[
    { "id": 1, "testo": "A quando risale il primo cenno storico riguardante gli sport da combattimento: 648 a.C." },
    { "id": 2, "testo": "Al compimento del sesto fallo disquadra si procede con: L'assegnazione del tiro libero dai nove metri." },
    { "id": 3, "testo": "Alla base dei problemi di over training, ci sono: L’eccessivo carico di lavoro o la sua cattiva distribuzione." },
    { "id": 4, "testo": "Analizzatori utilizzati durante il pattinaggio: Cinestetico, statico-dinamico." },
    { "id": 5, "testo": "Appartengono ai presupposti costituzionali: I processi di trasmissione ed erogazione di energia." },
    { "id": 6, "testo": "Attraverso il gioco il bambino: Fa esperienza del proprio corpo e delle sue possibilità di entrare in rapporto con l'ambiente." },
    { "id": 7, "testo": "Attraverso il movimento, gli apparati dell'organismo umano: Si migliorano,si mantengono e si conservano." },
    { "id": 8, "testo": "Attualmente quante e quali specialità ci sono nel sollevamento pesi: E strappo, slancio." },
    { "id": 9, "testo": "Aumentando progressivamente la velocità si ottiene un incremento di resistenza e impegno muscolare che è pari al quadrato della velocità secondo la legge: Quadratica." },
    { "id": 10, "testo": "Che cosa è un inning: Una frazione di gioco a sua volta divisa in due fasi." },
    { "id": 11, "testo": "Che cosa si deve fare a ogni lanterna: Timbrare il cartellino con la punzonatrice apposta sopra la lanterna." },
    { "id": 12, "testo": "Che cos'è l'Ironman: Una variante del Triathlon con distanze più lunghe." },
    { "id": 13, "testo": "Che dimensioni ha la rete elastica: 2,20x4,20 m." },
    { "id": 14, "testo": "Chi è in grado di compiere un movimento specifico nella maniera più precisa e funzionale allo scopo in tempi piuttosto rapidi possiede: Destrezza." },
    { "id": 15, "testo": "Chi e quando fondò la prima scuola disollevamento pesi: W.A. Pullum 1906." },
    { "id": 16, "testo": "Classificazione dei giochi sportivi secondo Margaret Lee: Giochi di bersaglio, Giochi di territorio, Giochi disuperficie, Giochi di campo." },
    { "id": 17, "testo": "Classificazione dei giochi sportivi secondo Teodorescu: In base al numero dei contendenti (individuali, di squadra); in base agli strumenti utilizzati (con le mani con i piedi, misti); con spostamento (;normale per mezzo di attrezzi e veicoli) con lotta per la palla (diretta e indiretta).." },
    { "id": 18, "testo": "Come era chiamata in origine la specialità dello skeet: Shooting a round the clock." },
    { "id": 19, "testo": "Come si strutturano le competizioni di trampolino elastico: 3 esercizi da 10 elementi ciascuno." },
    { "id": 20, "testo": "Come sono denominate le torri lanciapiattelli nello Skeet: Mark e Pull." },
    { "id": 21, "testo": "Con il possesso del pallone una squadra mette in atto una serie di azioni di attacco che devono essere finalizzate entro: 30 Secondi." },
    { "id": 22, "testo": "Con quale nome era conosciuto il badminton tra il 1856 e il 1859: Battledore and Shuttlecock." },
    { "id": 23, "testo": "Con quale tipologia di tecnica si può incrementare una adeguata preparazione psicologica: Training autogeno." },
    { "id": 24, "testo": "Con un angolo di circa 135°, si ottiene un'andatura di: Lasco." },
    { "id": 25, "testo": "Cosa rappresenta il VO2Max: Massima quantità di ossigeno che può essere utilizzata a livello muscolare durante un'attività fisica massimale." },
    { "id": 26, "testo": "Cosa si intende per attività fisica: Qualsiasi movimento del corpo prodotto dalla contrazione muscolare scheletrica che determina un aumento del dispendio energetico superiore alla condizione di riposo." },
    { "id": 27, "testo": "Cosa si intende per Forza muscolare: Capacità di un muscolo di generare forza espressa come MVC o 1RM." },
    { "id": 28, "testo": "Cosa si intende per gioco veloce nella canoa polo: Azioni di gioco caratterizzate da repentini cambi di ritmo, direzione e possesso." },
    { "id": 29, "testo": "Cosa si intende per Wellness: Benessere totale." },
    { "id": 30, "testo": "Cosa si utilizza per misurare in maniera diretta il R.O.M.: Goniometro." },
    { "id": 31, "testo": "Cosa si verifica neisoggetti Paraplegici: Paralisi parziale o completa di entrambi gli art i inferiori e una paralisi parziale o completa del tronco." },
    { "id": 32, "testo": "Cosa significa Ippon: Punto." },
    { "id": 34, "testo": "Da che anno il ciclismo è sport olimpico: 1896." },
    { "id": 35, "testo": "Da chi furono ideate le Bulagarian bags: Ivan Ivanov atleta olimpionico di lotta greco-romana." },
    { "id": 36, "testo": "Da quanti componenti può essere formata una squadra di trampolino elastico: Minimo 3 massimo 4 atleti per gara." },
    { "id": 37, "testo": "Da quanti set si compone una partita: Al meglio dei 3 set." },
    { "id": 38, "testo": "Da un punto di vista atletico, il badminton viene inserito nel gruppo di discipline: Impegno aerobico – anaerobico alternato." },
    { "id": 39, "testo": "Da un punto di vista atletico, il Beach Volley è inserito nel gruppo di discipline: Impegno aerobico – anaerobico alternato." },
    { "id": 40, "testo": "Dal punto di vista della percentuale di muscolatura impegnata, la resistenza si classifica in: Generale e locale." },
    { "id": 41, "testo": "Dal punto di vista della trasformazione di energia muscolare, la resistenza si classifica in: Aerobica ed anaerobica." },
    { "id": 42, "testo": "Dal punto di vista fisico la forza F è determinata dal prodotto di: Massa e accelerazione." },
    { "id": 43, "testo": "Dal punto di vista fisiologico, i principali compiti delsistema motorio sono: Coordinare la contrazione di diversi gruppi muscolari ed articolari." },
    { "id": 44, "testo": "Dal punto di vista metabolico, la pallacanestro è considerata un'attività: Aerobico-anaerobico alternato." },
    { "id": 45, "testo": "Definizione di schemi motori di base: Azioni motorie con una struttura semplice derivano dalla motricità che l’uomo ha utilizzato nel corso della sua evoluzione per garantirsi la sopravvivenza." },
    { "id": 46, "testo": "Dopo quanto tempo dalla seduta di forza si effettua l'allenamento in canoa secondo l'esperienza di Sorin: Subito dopo la seduta, per ridurre al minimo la perdita di trasferimento della forza nello specifico." },
    { "id": 47, "testo": "Dove si è svolta la prima competizione di Triathlon: California." },
    { "id": 48, "testo": "Dove si è svolto il 1° campionato ditrampolino elastico: Stati Uniti." },
    { "id": 49, "testo": "Dove si tenne la Prima Paralimpiade estiva: Roma, 1960." },
    { "id": 50, "testo": "Durante l'apprendimento motorio il cervello: Impara a fare una stima anticipata del grado di correzione richiesto per l'esecuzione ottimale." },
    { "id": 51, "testo": "Durante le fasi di qualificazione quanti esercizisi eseguono: 2." },
    { "id": 52, "testo": "Durante un game, i puntisono quasi del tutto identici a quelli del tennis, qual è l'unica variazione: 15-30-40- vittoria senza i vantaggi." },
    { "id": 53, "testo": "Durante una partita di Hockey quanti giocatori possono essere in campo contemporaneamente: 6." },
    { "id": 54, "testo": "Durante una partita di Pallanuoto i giocatori in campo per ogni squadra sono in: Sette." },
    { "id": 55, "testo": "Durante una partita di canoa i giocatori in campo per ognisquadra sono: Cinque." },
    { "id": 56, "testo": "Durante una partita di calcio ogni squadra quanti giocatori deve schierare in campo: 11." },
    { "id": 57, "testo": "È fondamentale perlo sviluppo della capacità di fantasia motoria: Accumulare un grande bagaglio di esperienze di movimento." },
    { "id": 58, "testo": "E’ un esempio disport ad abilità closed skill: La ginnastica artistica." },
    { "id": 59, "testo": "E’ uno schema posturale: Il flettere." },
    { "id": 60, "testo": "Esiste una forte correlazione tra velocità è: Forza muscolare." },
    { "id": 61, "testo": "Esistono quattro modalità di base per impattare il volano: Underhand stroke, overhead stroke, sidearm stroke, net play." },
    { "id": 62, "testo": "Fa parte delle forme complesse: Rapidità di forza." },
    { "id": 63, "testo": "Fino a che velocità può arrivare il volano: Oltre 300 km/h." },
    { "id": 64, "testo": "Gli analizzatorisensoriali comprendono: Vie esterocettive, vie propriocettive e vie enterocettive." },
    { "id": 65, "testo": "Gli effetti del movimento umano portano ad: Un abbassamento della Frequenza Cardiaca a riposo e sotto sforzo." },
    { "id": 66, "testo": "Gli effetti del movimento umano portano ad: Una migliore funzionamento dei recettori." },
    { "id": 67, "testo": "Gli effetti del movimento umano portano: Ad un miglioramento e mantenimento della mobilità articolare (in età scolare ed in fase adolescenziale)." },
    { "id": 68, "testo": "Gli effetti del movimento umano provocano: Riduzione della pressione sanguigna." },
    { "id": 69, "testo": "Gli effetti del movimento umano: Portano ad una stimolazione e produzione ormonale (gh, paratormone, calcitonina)." },
    { "id": 70, "testo": "Gli effetti del movimento umano: Provocano Incremento della forza e potenza." },
    { "id": 71, "testo": "Gli esercizi di defaticamento: Sono parte integrante del programma di allenamento." },
    { "id": 72, "testo": "Gli esercizi di stretching determinano nei muscoli coinvolti: Un allungamento." },
    { "id": 73, "testo": "Gli esercizisvolti in acqua su quale piano di movimento si effettuano: Su tutti i piani di movimento." },
    { "id": 74, "testo": "Gli obiettivi dell’allenamento sono: Apprendimento psicomotorio, cognitivo e affettivo." },
    { "id": 75, "testo": "Gli obiettivi dell'apprendimento motorio mirano a: Sviluppare le capacità relative alle funzionisenso-percettive, consolidare ed affinare gli schemi motori di base, sostenere lo sviluppo di corretti comportamenti relazionali e collegare la motricità acquisita." },
    { "id": 76, "testo": "Gli organi meccanocettori della fascia comprendono: I corpuscoli di Pacini, gli organi di Ruffini e i recettori interstiziali del tessuto mio fasciale." },
    { "id": 77, "testo": "Gli obiettivi dell’allenamento sono: Apprendimento psicomotorio, cognitivo e affettivo." },
    { "id": 78, "testo": "Gli schemi motori acquatici sono: Affini agli schemi terrestri, ma sono caratterizzati da profonde differenze, in quanto l’approccio con l’acqua pretende una riorganizzazione del sistema senso percettivo terrestre." },
    { "id": 79, "testo": "Glischemi motori dinamici locomotorisono: Camminare, Correre, Saltare, Strisciare, Rotolare, Arrampicarsi." },
    { "id": 80, "testo": "Gli schemi motori dinamici NON locomotori sono: Lanciare, Afferrare, Calciare." },
    { "id": 81, "testo": "Glischemi motori dinamicisono: Quadrimensionali." },
    { "id": 82, "testo": "Glischemi motori elementarisono detti anche: Movimenti fondamentali." },
    { "id": 83, "testo": "Gli schemi motori posturali sono: 9." },
    { "id": 84, "testo": "Glischemi motori posturalisono: Tridimensionali." },
    { "id": 85, "testo": "Gli schemi posturali: Avvengono senza cambiare sostanzialmente la posizione del corpo." },
    { "id": 86, "testo": "Gli scivolamenti sono: Spostamenti laterali che permettono di mantenere costante la posizione del corpo rispetto all'attaccante." },
    { "id": 87, "testo": "Gli sport con struttura aciclica del movimento: Sono caratterizzate da repentini cambiamenti del carattere dell'attività motoria." },
    { "id": 88, "testo": "Gli sport con struttura ciclica del movimento : Sono caratterizzati dalla ripetizione di cicli stereotipati di movimento." },
    { "id": 89, "testo": "Gli sport con struttura combinata del movimento : Si distinguono per la combinazione di lavoro dal carattere ciclico e lavoro dal carattere aciclico." },
    { "id": 90, "testo": "Glistili del nuoto sono: Dorso, Crawl, Delfino e Rana." },
    { "id": 91, "testo": "Glistrumenti perl’apprendimento tecnico sono: Analitico e sintetico o globale." },
    { "id": 92, "testo": "Guts Muths è: Considerato il padre della ginnastica." },
    { "id": 93, "testo": "I bambini in età prescolare giocano da soli. Il vero gioco collaborativo si sviluppa solo dopo i sette o gli otto anni” è un’affermazione di: Piaget." },
    { "id": 94, "testo": "I blocchi di partenza si utilizzano nelle gare di velocità: Fino ai 400m." },
    { "id": 95, "testo": "I concorsi prevedono come gare: Salti e lanci." },
    { "id": 96, "testo": "I contenuti di allenamento riguardano: L’insieme degli esercizi fisici di allenamento." },
    { "id": 97, "testo": "I falli che non comportano sanzioni disciplinari, sono detti: Semplici." },
    { "id": 98, "testo": "I fondamentali del Beach Volley sono molto simili a quelli della pallavolo. Nello specifico, cosa si intende per “Cut Shot”: Pallone corto giocato in diagonale." },
    { "id": 99, "testo": "I fondamentali individuali con la palla nel gioco del calcio sono: Stop della palla, Passaggio, Cross, Colpo di testa, Dribbling, Tackle, Tiro." },
    { "id": 100, "testo": "I fondamentali individuali senza palla riguardano: La posizione del corpo, muoversi per lo smarcamento e la posizione da assumere in campo." },
    { "id": 101, "testo": "I fondamentali tecnici del pugilato sono riassumibili in tre grandi categorie: Diretto, gancio e montante." },
    { "id": 102, "testo": "I giocatori per ogni squadra sono: 6 (pallavolo)." },
    { "id": 103, "testo": "I giochi sportivi caratterizzazioni: Attività di collaborazione e contrapposizione." },
    { "id": 104, "testo": "I giochi sportivi hanno due valenze fondamentali: Una formativa (nell'educazione motoria), l'altra agonistica." },
    { "id": 105, "testo": "I metodi allenanti della capacità di accelerazione di partenza sisuddividono in: Generali,speciali e multilaterali." },
    { "id": 106, "testo": "I metodi della preparazione fisica rappresentano: Forme organizzate di effetti allenanti specifici analizzati nei parametri biomeccanici, fisiologici e bioenergetici, che interagiscono nell'ambito del processo di formazione ed apprendimento di un atleta , della programmazione e dello sviluppo delle sue abilità tecniche." },
    { "id": 107, "testo": "I metodi di allenamento rappresentano: Procedure pianificate sviluppate allo scopo di realizzare gli obiettivi dell’allenamento." },
    { "id": 108, "testo": "I metodi di insegnamento si dividono in: Deduttivi ed induttivi." },
    { "id": 109, "testo": "I metodi di tipo deduttivo i classificano in: Prescrittivo deduttivo, misto ed assegnazione dei compiti." },
    { "id": 110, "testo": "I mezzi di allenamento comprendono: Tutti quei mezzi che sostengono lo svolgimento del processo di allenamento e ne rendono possibile la realizzazione." },
    { "id": 111, "testo": "I mezzi di allenamento della preparazione fisica sisuddividono in: Esercizi di carattere generale, esercizi di carattere speciale e esercizi di gara specifici." },
    { "id": 112, "testo": "I mezzi di allenamento della preparazione fisica sono: L'insieme degli esercizi fisici omogenei tra loro." },
    { "id": 113, "testo": "I modelli principali di multilateralità sono: Estensiva, mirata, orientata." },
    { "id": 114, "testo": "I muscoli retropositori delle spalle e gli estensori del busto che tipo di lavoro svolgono: Lavoro istatico/isomentrico (azione fissatrice)." },
    { "id": 115, "testo": "I principali esercizi con la kettlebellsono: Swing,snatch e clean." },
    { "id": 116, "testo": "I principali strumenti per regolare al meglio le vele in funzione di vento sono: Le drizze, le scotte, il cervello della randa e il vang." },
    { "id": 117, "testo": "I principi fondamentali del gioco che regolano l'efficacia dei comportamenti dei giocatori in campo sono: Avanzare, pressare, sostenere, continuare." },
    { "id": 118, "testo": "I test di valutazione funzionale si eseguono: Sia sul campo che in laboratorio." },
    { "id": 119, "testo": "I tiri ed i passaggi nella pallanuoto avvengono in posizione: Verticale." },
    { "id": 120, "testo": "I tre macro-ambiti in cui vengono classificate le disabilità si dividono in: Fisiche, Cognitive e Sensoriali." },
    { "id": 121, "testo": "Il bagher è:Un fondamentale." },
    { "id": 122, "testo": "Il Libero è: Un ruolo." },
    { "id": 123, "testo": "Il cavallo con maniglie è una disciplina della ginnastica artistica: Maschile." },
    { "id": 124, "testo": "Il corpo libero è una disciplina della ginnastica artistica: Sia maschile che femminile." },
    { "id": 125, "testo": "Il transfert può essere: Positivo e negativo." },
    { "id": 126, "testo": "Il bersaglio nella gara olimpica è formato da: Cerchi concentrici colorati." },
    { "id": 127, "testo": "Il Biathlon è una disciplina sportiva invernale in cui i partecipanti competono in due discipline, quali: Tiro a segno con carabina e Sci di fondo." },
    { "id": 128, "testo": "Il Bodyweight training utilizza: Il peso del corpo come resistenza o in caduta come resistenza." },
    { "id": 129, "testo": "Il calcio a 5 è uno sport: Di situazione." },
    { "id": 130, "testo": "Il calcio è uno sport: Open skills." },
    { "id": 131, "testo": "Il calcio si può definire come uno sport: Aciclico." },
    { "id": 132, "testo": "Il campo di baseball: È composto da diamante, campo interno campo esterno." },
    { "id": 133, "testo": "Il campo è un rettangolo di: 16x8." },
    { "id": 134, "testo": "Il canestro è posto ad un'altezza di 3.05m e ha un diametro di: 45cm." },
    { "id": 135, "testo": "Il carico esterno è: Valutabile con estrema precisione." },
    { "id": 136, "testo": "Il carico fisico è: L'insieme deglistimoli indotti dagli esercizi e dalle varie attività fisiche che vengono svolte in una seduta di allenamento." },
    { "id": 137, "testo": "Il carico fisico presenta due aspetti: Esterno ed Interno." },
    { "id": 138, "testo": "Il Clubbell training è utilizzato nella preparazione atletica di qualisport: Sport di racchetta, mazza, manubrio, bastoni e sbarre." },
    { "id": 139, "testo": "Il creatore della pallacanestro è stato: James Naismith." },
    { "id": 140, "testo": "Il Diretto è da considerarsi: Il colpo più importante." },
    { "id": 141, "testo": "Il feedback intrinseco si riferisce: Alle informazioni derivanti dal sistema sensoriale di chi esegue il movimento." },
    { "id": 142, "testo": "Il feedback può essere definito come: L'anello di congiunzione tra apprendimento e prestazione." },
    { "id": 143, "testo": "Il feedback sulla prestazione è: E' relativo alle modalità di esecuzione del movimento." },
    { "id": 144, "testo": "Il Fosbury è: Una tecnica di valicamento dorsale del salto in alto." },
    { "id": 145, "testo": "Il Futsal nasce in Sud-America dal mix di quali sport: Pallacanestro, Calcio, Pallanuoto, Pallamano." },
    { "id": 146, "testo": "Il giocatore di calcio a 5 deve avere una buona capacità: Di resistenza specifica, capacità di reazione-azione, forza e coordinazione." },
    { "id": 147, "testo": "Il giocatore di fascia o ala deve essere: Rapido e veloce." },
    { "id": 148, "testo": "Il giocatore di Pallanuoto deve disporre di una soglia aerobica – anaerobica: Elevata." },
    { "id": 149, "testo": "Il gioco del rugby viene definito come gioco di: Situazione e combattimento." },
    { "id": 150, "testo": "Il gioco è definito come: Un'attività completa che riveste un ruolo fondamentale nei processi di crescita, a livello cognitivo, affettivo, comportamentale, motorio e sociale." },
    { "id": 151, "testo": "Il gioco è quella attività: Scelta liberamente verso la quale l'uomo, in ogni periodo della vita, è istintivamente portato." },
    { "id": 152, "testo": "Il gioco è rappresentato come: Il punto di partenza per uno sviluppo delle abilità, degli schemi motori e delle capacità coordinative." },
    { "id": 153, "testo": "Il gioco presente in talune pratiche sportive o nell'educazione motoria assume le seguenti caratteristiche: Attività che provoca piacere sensoriale (cinestesico, visivo, tattile, muscolare); attività sociale di riconoscimento, di autovalutazione e di confronto attraverso regole competitive." },
    { "id": 154, "testo": "Il gioco solitario è caratterizzato da: Assenza di interazione sociale." },
    { "id": 155, "testo": "Il gioco sportivo rappresenta l'anticamera dello sport, e ha le sue basi in due elementi di motivazione primaria: Il gioco, e l'agonismo." },
    { "id": 156, "testo": "Il Judo è diventato disciplina olimpica durante: Olimpiadi Tokyo 1964." },
    { "id": 157, "testo": "Il judo è uno sport che si divide per categorie: Di peso." },
    { "id": 158, "testo": "Il kickboxing a quale categoria appartiene: Discipline a contatto pieno." },
    { "id": 159, "testo": "Il lavoro muscolare può essere: Isotonico ed isometrico." },
    { "id": 160, "testo": "Il linguaggio del corpo comunica: Sentimenti e stati d'animo anche in contesti motori e sportivi." },
    { "id": 161, "testo": "Il metabolismo energetico alla base della velocità si serve di: Fosfocreatina e glicogeno." },
    { "id": 162, "testo": "Il metodo dell’assegnazione dei compiti implica le seguenti fasi: Spiegazione, dimostrazione ed esecuzione." },
    { "id": 163, "testo": "Il metodo della libera esplorazione è una tipologia di insegnamento: Induttiva." },
    { "id": 164, "testo": "Il metodo della risoluzione dei problemi è una tipologia di insegnamento: Induttiva." },
    { "id": 165, "testo": "Il metodo di sviluppo degli sforzi dinamici, prevede di: Eseguire movimenti a velocità massimale." },
    { "id": 166, "testo": "Il metodo di sviluppo degli sforzi massimi, prevede di: Creare tensioni massimali." },
    { "id": 167, "testo": "Il metodo di tiro è generalmente chiamato: Tutte le risposte sono corrette." },
    { "id": 168, "testo": "Il metodo prescrittivo deduttivo da una rilevanza estrema al ruolo: Dell’insegnante." },
    { "id": 169, "testo": "Il metodo prescrittivo deduttivo generalmente comporta 4 fasi: Esplicativa, dimostrativa, esecutiva e correttiva." },
    { "id": 170, "testo": "Il modello prestativo quale capacità condizionale indica come preponderante nel judo: La forza." },
    { "id": 171, "testo": "Il modo più affidabile e preciso per orientarsi in montagna è quello di usare: La bussola." },
    { "id": 172, "testo": "Il movimento ciclico è: Tipico di sport quali corsa, nuoto canottaggio e ciclismo." },
    { "id": 173, "testo": "Il Movimento è classificato in: Riflesso, volontario ed Automatico." },
    { "id": 174, "testo": "Il Movimento è seriale se: Più movimenti discreti uniti assieme, in una sequenza, determinano il movimento stesso." },
    { "id": 175, "testo": "Il movimento è volontario quando: E' eseguito dal soggetto coscientemente allo scopo di realizzare un fine preciso." },
    { "id": 176, "testo": "Il Movimento Umano: E' il mezzo per lo sviluppo della persona e permettere al corpo di creare una relazione con il mondo." },
    { "id": 177, "testo": "Il Movimento Umano: È una fondamentale funzione organica dell'uomo." },
    { "id": 178, "testo": "Il Movimento Umano: E' uno strumento continuo di educazione legato all'area cinestesica e tocca tutti gli aspetti della vita di relazione ed è mezzo per rapportarsi ai contesti ambientali ed ai rapporti interpersonali." },
    { "id": 179, "testo": "Il Movimento Umano: Rappresenta l'Equilibrio tra l'Attività Mentale e Fisica." },
    { "id": 180, "testo": "Il nome della federazione Italiana di Ginnastica è: F.G.I." },
    { "id": 181, "testo": "Il numero di sostituzioni in una partita è: Illimitato." },
    { "id": 182, "testo": "Il nuoto è un'attività ad impegno prevalentemente: Aerobico ed anaerobico." },
    { "id": 183, "testo": "Il nuoto è uno sport: Ciclico." },
    { "id": 184, "testo": "Il palleggio basso, medio e alto viene eseguito: Ad una mano." },
    { "id": 185, "testo": "Il pattinaggio appartiene ad una specifica tipologia di sport chiamato: Sport tecnico-compositore." },
    { "id": 186, "testo": "Il pattinaggio artistico si differenzia rispetto ad altrisport per: Elementi coreografici, interpretazione dei gest i ed espressività." },
    { "id": 187, "testo": "Il pattinaggio su ghiaccio in quante specialità sisuddivide: 3." },
    { "id": 188, "testo": "Il percorso di una discesa libera prevede che si possono raggiungere velocità di: 130/150 KM/H." },
    { "id": 189, "testo": "Il periodo migliore per sviluppare la velocità è: Dai 12 anni in poi." },
    { "id": 190, "testo": "Il Playmaker è: È colui che chiama glischemi offensivi della squadra." },
    { "id": 191, "testo": "Il portiere è l'unico giocatore a poter: Toccare la palla con i piedi esclusivamente in area di porta." },
    { "id": 192, "testo": "Il principio di individualizzazione dei carichi permette: Di produrre risposte adattive differenti a seconda dell’individuo a cui vengono proposti." },
    { "id": 193, "testo": "Il principio Uke-Tori è alla base di quale elemento tecnico fondamentale: Le cadute." },
    { "id": 194, "testo": "Il pugilato è definito come: Nobile arte della difesa." },
    { "id": 195, "testo": "Il R.O.M. è: Gamma di movimenti effettuabili intorno ad un'articolazione." },
    { "id": 196, "testo": "Il rinforzo positivo consiste: In una ricompensa che aumenta la frequenza di emissione di una risposta." },
    { "id": 197, "testo": "Il rugby è uno sport ad impegno: Aerobico anaerobico alternato." },
    { "id": 198, "testo": "Il rugby è uno sport: Open skills." },
    { "id": 199, "testo": "Il rugby si può definire come uno sport: Aciclico." },
    { "id": 200, "testo": "Il ruolo del portiere è rappresentato: Da qualsiasi giocatore che difende la propria porta issando verticalmente la pagaia." },
    { "id": 201, "testo": "Il ruolo del preparatore è quello di: Gestire il processo dell'allenamento, di governare i tempi dell'apprendimento al fine di conseguire il picco della forma in concomitanza con le gare più importanti e determinare gli indirizzi per mantenerlo." },
    { "id": 202, "testo": "Il ruolo della danza nella ginnastica ritmica: È estremamente consigliata nella programmazione dell'allenamento." },
    { "id": 203, "testo": "Il S.N.C. raggiunge la maturazione tra: 12-13 anni." },
    { "id": 204, "testo": "Il servizio può essere eseguito solo sottomano. In quale di questi il volano viene colpito di rovescio: Backhand serve." },
    { "id": 205, "testo": "Il Sit & reach test è: Test indiretto per la valutazione della flessibilità." },
    { "id": 206, "testo": "Il softball: È uguale al baseball ma viene praticato a livello femminile." },
    { "id": 207, "testo": "Il tennis è uno sport di: Situazione." },
    { "id": 208, "testo": "Il tennis è uno sport: Aciclico." },
    { "id": 209, "testo": "Il tennistavolo è aggregato alla federazione: F.I.T." },
    { "id": 210, "testo": "Il tennistavolo è considerato uno sport praticabile a qualsiasi età: Poiché permette un'attività aerobica priva di stress da contatto." },
    { "id": 211, "testo": "Il tennis tavolo viene ammesso come sport olimpico nell'anno: 1977." },
    { "id": 212, "testo": "Il terreno di gioco deve essere rettangolare, e le sue dimensioni devono essere: Lunghezza: minimo m. 90 massimo m. 120 Larghezza: minimo m. 45 massimo m. 90." },
    { "id": 213, "testo": "Ilterzo tempo è: Il tiro in corsa effettuato dopo due passi." },
    { "id": 214, "testo": "Il tiro a segno utilizza un sistema di classificazioni funzionali. In funzione delle specifiche limitazioni gli atleti sono suddivisi in tre differenti classi (SH1 – SH2 – SH3). Quali atleti rientrano nella categoria SH2: Tiratori con carabina che non possiedono la capacità di sostenere il peso della carabina con le loro braccia e che pertanto richiedono un supporto per il tiro." },
    { "id": 215, "testo": "Il tiro a volo è uno sport che richiede: Concentrazione, riflessi e capacità di rilassamento." },
    { "id": 216, "testo": "Il tiro a volo nasce negli U.S.A. come passatempo sparando a quale tipo di bersaglio: Palle di vetro natalizie." },
    { "id": 217, "testo": "Il Tour de France si svolse per la prima volta nel: 1903." },
    { "id": 218, "testo": "Il transfer è positivo quando : Una nuova abilità motoria migliora o viene appresa meglio sotto l'influenza di un'altra." },
    { "id": 219, "testo": "Il Triathlon è uno sport multidisciplinare, da quali discipline è composto: Corsa-nuoto-ciclismo." },
    { "id": 220, "testo": "Il volano viene classificato secondo la sua velocità in: Slow, medium e fast." },
    { "id": 221, "testo": "Il volume del carico è: Il numero degli stimoli inerenti al singolo esercizio." },
    { "id": 222, "testo": "Il lavoro isotonico o dinamico si divide in: Concentrico ed isometrico." },
    { "id": 223, "testo": "In Atletica Leggera gli atleti classificati nella categoria T/F 20 appartengono a:Disabilità intellettiva." },
    { "id": 224, "testo": "In che anno è stato costruito il primo trampolino elastico: 1936." },
    { "id": 225, "testo": "In che anno fu inventata la prima vera bicicletta: 1839." },
    { "id": 226, "testo": "In che anno gli atleti Disabili utilizzarono per la prima volta gli stessi impianti e la stessa logistica dei Giochi Olimpici: 1988, Seul." },
    { "id": 227, "testo": "In che anno il dott. Giandomenico Bellettini fissò le regole del Beach Tennis, usate ancora oggi: 1996." },
    { "id": 228, "testo": "In che anno il trampolino elastico è diventato disciplina olimpica: 2000." },
    { "id": 229, "testo": "In che anno il Triathlon è diventato disciplina olimpica: 2000." },
    { "id": 230, "testo": "In che anno la Federazione Internazionale IFSC: 2007." },
    { "id": 231, "testo": "In che anno la FITARCO è stata ammessa come federazione al CONI: 1978." },
    { "id": 232, "testo": "In che anno lo snowboard è diventato disciplina olimpica: 1998." },
    { "id": 233, "testo": "In che anno nasce il rugby in Italia: Tra il 1890 ed il 1895." },
    { "id": 234, "testo": "In che anno nasce l Federazione Italiana Pesistica e cultura fisica: 2000." },
    { "id": 235, "testo": "In che anno nasce la Federazione Arrampicata Sportiva Italiana: 1987." },
    { "id": 236, "testo": "In che anno si sono svolte le prime Olimpiadi Invernali: 1924." },
    { "id": 237, "testo": "In che anno viene fondato la FIFA: 1904." },
    { "id": 238, "testo": "In che anno il Badminton è diventato sport Olimpico: 1992." },
    { "id": 239, "testo": "In che anno il Beach Volley è diventato sport Olimpico: 1996." },
    { "id": 240, "testo": "In che ordine cronologico le diverse specialità di tiro entrarono a far parte del programma olimpico: Trap, Skeet, Double Trap." },
    { "id": 241, "testo": "In funzione all'ambiente in cuisisvolge quante specialità di arrampicata cisono: 4." },
    { "id": 242, "testo": "In Italia durante una gara di Basket in Carrozzina, una squadra deve avere in campo un numero di giocatori la cui somma totale dei punteggi non sia superiore a: 14,5 punti." },
    { "id": 243, "testo": "In ogni processo di allenamento è insito il processo di: Cambiamento." },
    { "id": 244, "testo": "In quale delle seguentispecialità il bersaglio è costituito dal tronco: Fioretto." },
    { "id": 245, "testo": "In quale mercato hanno avuto un'esplosione le attrezzature unconventional: Fitness e preparazione atletica." },
    { "id": 246, "testo": "In quali paesi è maggiormente diffuso il Curling: Gran Bretagna, Scandinavia, Canada e Stati Uniti d'America." },
    { "id": 247, "testo": "In quante categorie di peso (pesgareggiano) gareggiano le donne: 7." },
    { "id": 248, "testo": "In quante discipline è suddiviso lo Sci Alpino: 6." },
    { "id": 249, "testo": "In quante discipline sisuddivide l'arrampicata sportiva: 3." },
    { "id": 250, "testo": "In quante fasi si divide una lezione di fitness in acqua: 3." },
    { "id": 251, "testo": "In quella che idealmente viene definita zona d'attacco, la distanza tra la rete è la linea e di: 3 metri." },
    { "id": 252, "testo": "In questo sport la componente predominante della capacità condizionale della forza è quella: Esplosiva." },
    { "id": 253, "testo": "In relazione a quale esigenza nasce il fitness in acqua: Rieducazione motoria post-infortunio." },
    { "id": 254, "testo": "In termini di costo energetico e quindi di prestazione, avere una buona galleggiabilità è: Un vantaggio." },
    { "id": 255, "testo": "In una seduta di allenamento, la fase principale riguarda: La fase centrale." },
    { "id": 256, "testo": "Indicare l' età più adatta per un allenamento dell' equilibrio dinamico: Dai 5 ai 12-14 anni." },
    { "id": 257, "testo": "L’ago magnetico indica: Il nord magnetico." },
    { "id": 258, "testo": "L’agonismo è : Manifestazione matura, costruttiva e creativa dell'aggressività utilizzata culturalmente per l'autorealizzazione di un individuo." },
    { "id": 259, "testo": "L’allenabilità è: Il grado di adattamento ai carichi di allenamento." },
    { "id": 260, "testo": "L’allenamento della forza per un atleta amatore che spesso gareggia in due discipline (gigante e superG)si può mediamente dividere per: 65% con sovraccarichi e per un 35% tra pliometria e circuiti potenza- resistenza condotti acarico naturale" },
    { "id": 261, "testo": "L’allenamento specifico induce l'atleta a ripetere azioni e gesti: Rapide e veloci." },
    { "id": 262, "testo": "L’altezza minima del luogo di gara deve essere: Uguale o maggiore di 8 metri." },
    { "id": 263, "testo": "L’ancoraggio anteriore è dato dalla materializzazione di una linea immaginaria: Occhio, mirino, bersaglio." },
    { "id": 264, "testo": "L’apprendimento motorio consiste: In un riadattamento globale della personalità di un soggetto." },
    { "id": 265, "testo": "L’apprendimento perintuizione, detto anche insigh: Confronta, collega e rapporta tra loro le informazioni attraverso un ragionamento veloce." },
    { "id": 266, "testo": "L’azione di intercetto è: Un'azione diretta sulla palla, mediante la quale si impedisce al pallone di arrivare a destinazione." },
    { "id": 267, "testo": "L’allenamento come “Aumento cospicuo e stabile delle capacità funzionalisu cui costruire la prestazione” è una definizione di: Verchoshanskij." },
    { "id": 268, "testo": "L’allenamento serve: A realizzare l’adattamento del corpo umano al gesto atletico." },
    { "id": 269, "testo": "L’allenamento sportivo giovanile è collocato all’interno di un processo di formazione, distinguiamo i processi formativi: I processi legati alla educazione ed istruzione, e identifichiamo un metodo specifico di allenamento, espressamente studiato per la unicità e specificità delle identità dei giovani atleti." },
    { "id": 270, "testo": "L’allenamento,secondo il Prof. Vittori, è: Un processo pedagogico educativo complesso che si concretizza nell’organizzazione dell’esercizio fisico ripetuto." },
    { "id": 271, "testo": "L’analizzatore è definito come l’insieme di tre modalità: Eccettore, via afferente e area sensoriale primaria." },
    { "id": 272, "testo": "L’Eptathlon è una prova multipla rivolta: Alle donne." },
    { "id": 273, "testo": "L'educatore sportivo deve programmare attività: Diversificate e stimolanti." },
    { "id": 274, "testo": "L'educazione del movimento permette l'acquisizione delle abilità tecniche: Attraverso ripetizioni coscienti e controllate." },
    { "id": 275, "testo": "L'equilibrio può essere: Statico, dinamico e di volo." },
    { "id": 276, "testo": "L'esecuzione di un esercizio di Ginnastica Ritmica dura: Fra 1 minuto e 30 secondi e 2 minuti e 30 secondi." },
    { "id": 277, "testo": "L'expedite system : Si verifica quando ogni giocatore serve per un solo punto." },
    { "id": 278, "testo": "L'IBF pubblica ogni anno revisioni e aggiornamenti sul regolamento del Badminton, chiamato: Laws of Badminton." },
    { "id": 279, "testo": "L'insegnamento della tecnica sportiva si riferisce: A tutte le fasce di età e a tutti i livelli di prestazione." },
    { "id": 280, "testo": "L’organismo possiede una capacità innata a fornire risposte ad una azione esterna tendente a turbare l’equilibrio interno, con una reazione tendente a ristabilire: L’omeostasi." },
    { "id": 281, "testo": "L'orienterei adatto anche a i disabili è: L'orienteering di precisione." },
    { "id": 282, "testo": "L'unica specialità dove con l'arma si colpisce di taglio è: La Sciabola." },
    { "id": 283, "testo": "L'utilizzo della Medball nasce come: Metodo perla riabilitazione e prevenzione post infortunio." },
    { "id": 284, "testo": "La trave di equilibrio è una disciplina della ginnastica artistica: Femminile." },
    { "id": 285, "testo": "La Canoa polo è uno sport Olimpico: No." },
    { "id": 286, "testo": "La capacità di apprendimento motorio è: Una capacità coordinativa generale." },
    { "id": 287, "testo": "La capacità di apprendimento motorio si esplica in 3 fasi: Fase della coordinazione grezza, fase della coordinazione fine, fase della coordinazione fine e disponibilità variabile." },
    { "id": 288, "testo": "La capacità di combinazione è una capacità di tipo: Coordinativa speciale." },
    { "id": 289, "testo": "La capacità di controllo motorio fa si che: Facciamo in modo che i nostri movimenti vengano compiuti in funzione dello scopo che ci siamo prefissati." },
    { "id": 290, "testo": "La capacità di differenziazione spazio-temporale esprime: La capacità disapersi collocare nello spazio circostante in rapporto con gli oggetti e i luoghi." },
    { "id": 291, "testo": "La capacità di eseguire azioni motorie dipende dalla funzionalità di due categorie di sistemi: Sistema energetico e sistema neuromuscolare." },
    { "id": 292, "testo": "La capacità di un portiere di parare un rigore è: La capacità di anticipazione motoria." },
    { "id": 293, "testo": "La classificazione dei soggetti con menomazione visiva è suddivisa per categorie a cui corrisponde la disciplina da praticare. Quali tra queste classificazioni è corretta: Classe B1, B2 e B3." },
    { "id": 294, "testo": "La componente Locomotoria del Movimento: Si utilizza perspostare il corpo o parti di esso, nelle varie posizioni in cui esegue alcune abilità." },
    { "id": 295, "testo": "La componente posturale del movimento è: Quella capacità che riproduce la posizione del corpo nello spazio." },
    { "id": 296, "testo": "La condizione fisica è fortemente influenzata da: Le fasi sensibi." },
    { "id": 297, "testo": "La coordinazione è: Permette di controllare il movimento inserendolo nello spazio e organizzandolo nel tempo." },
    { "id": 298, "testo": "La coordinazione rappresenta: Il sistema di controllo, regolazione e guida dei movimenti." },
    { "id": 299, "testo": "La correzione dell’errore può essere: Diretta e indiretta." },
    { "id": 300, "testo": "La direzione del movimento del bilanciere è un fattore importante che determina: Scelta tecnica, efficacia degli sforzi muscolari, economia dei movimenti." },
    { "id": 301, "testo": "La durata di una partita di Handball è: 60 minuti (2 tempi di 30 Min.)." },
    { "id": 302, "testo": "La durata media di un set è di: 22-23 minuti." },
    { "id": 303, "testo": "La fase di attivazione in una lezione di acqua fitnesssi effettua: In acqua attraverso l'esecuzione di movimenti a corpo libero." },
    { "id": 304, "testo": "La fase di transizione offensiva avviene: Tramite un brusco e repentino passaggio dalla fase difensiva a quella offensiva." },
    { "id": 305, "testo": "La fatica è caratterizzata da due elementi: Calo della prestazione ed Aumento della percezione dello sforzo." },
    { "id": 306, "testo": "La fatica si manifesta quando: La cellula nonostante venga stimolata non è più in grado di contrarsi." },
    { "id": 307, "testo": "La FIV ha poi raggruppato sotto il nome di ‘classi di interesse federale' le classi giovanili o di larga diffusione le cui caratteristiche tecniche o di attività agonistica le rendono interessanti per i tecnici e gli osservatori federali. Esse sono: Europa, 420, Laser Radial, Optimist, L'Équipe, Funboard e Windsurf." },
    { "id": 308, "testo": "La forma principale nell' allenamento della pesistica è costituita da: Parte preparatoria, fondamentaria e ausiliaria." },
    { "id": 309, "testo": "La Formazione Sportiva: Non si identifica con allenamento; è strettamente legato alla formazione motoria di base; viene prima dell’allenamento; è assolutamente indispensabile per fare bene l’allenamento." },
    { "id": 310, "testo": "La formula di Brzycki consente distimare: 1RM in maniera indiretta." },
    { "id": 311, "testo": "La Forza è una capacità: Condizionale." },
    { "id": 312, "testo": "La Forza è una grandezza: Fisica che cambia lo stato di quiete o di moto di un corpo." },
    { "id": 313, "testo": "La forza può essere classificata in: Massimale, veloce, rapida, esplosiva e tonica." },
    { "id": 314, "testo": "La forza si distingue in: Forza veloce o rapida, forza massima e forza resistente." },
    { "id": 315, "testo": "La gestualità fa parte di quale fase della tecnica di tiro: Composizione." },
    { "id": 316, "testo": "La ginnastica artistica è uno sport: Ciclico." },
    { "id": 317, "testo": "La ginnastica artistica è uno sport: Tecnico combinatorio." },
    { "id": 318, "testo": "La ginnastica Ritmica è diventata uno sport olimpico nel: 1984." },
    { "id": 319, "testo": "La lama delle armi, si divide in: 3 parti." },
    { "id": 320, "testo": "La lanterna ha la funzione: Disegnalare i punti di controllo." },
    { "id": 321, "testo": "La linea deltiro da tre punti è formata da una semicirconferenza distante: 6.75M." },
    { "id": 322, "testo": "La massima potenza muscolare generalmente si ottiene con sviluppi di forza pari al: 30-40% della forza massima." },
    { "id": 323, "testo": "La motricità è direttamente legata: Alla strutturazione della lateralità, dell'equilibrio e della struttura spaziotemporale." },
    { "id": 324, "testo": "La motricità si basa sulle funzioni: Del sistema nervoso e degli organi di senso." },
    { "id": 325, "testo": "La multilateralità si definisce come: Un fondamento della preparazione giovanile che indica un completo sviluppo delle funzioni di base e può quindi consentire di eliminare le limitazioni che una specializzazione precoce può procurare." },
    { "id": 326, "testo": "La pallacanestro è uno sport: Disituazione." },
    { "id": 327, "testo": "La pallamano nasce in Germania con il nome di: Torball." },
    { "id": 328, "testo": "La pallanuoto è uno sport caratterizzato da movimenti: Aciclici." },
    { "id": 329, "testo": "La Pallavolo è uno sport: Aciclico." },
    { "id": 330, "testo": "La Pallavolo è uno sport: Di squadra." },
    { "id": 331, "testo": "La parola Clubbell deriva da: Una clava indiana." },
    { "id": 332, "testo": "La parola Judo significa: Via della cedevolezza." },
    { "id": 333, "testo": "La partita o set finisce quando sitotalizzano: 11 punti." },
    { "id": 334, "testo": "La partita si svolge su due tempi di: 40'." },
    { "id": 335, "testo": "La pendenza di una pista nera: È dal 40% al 75%." },
    { "id": 336, "testo": "La percezione cinestetica permette di: Percepire la posizione del corpo nello spazio." },
    { "id": 337, "testo": "La percezione è: E' un processo cognitivo con il quale organizziamo ed interpretiamo la sensazione." },
    { "id": 338, "testo": "La percezione si suddivide in due sotto processi: Selezione e codificazione dell’informazione." },
    { "id": 339, "testo": "La percezione uditiva aiuta: A controllare i movimenti nello spazio e a variare i movimenti." },
    { "id": 340, "testo": "La pesistica nei giovani atleti ha come scopo: Promuovere lo spirito di sana competizione e di equilibrio psicofisico." },
    { "id": 341, "testo": "La pianificazione dell'allenamento è: Un processo, diretto al raggiungimento di un obiettivo di allenamento, che tiene conto dello stato individuale di prestazione della strutturazione sistematica e a carattere di previsione del processo di allenamento (a lungo termine)." },
    { "id": 342, "testo": "La posizione di partenza per l'attacco, la difesa e il contrattacco è detta: Mise en garde." },
    { "id": 343, "testo": "La prestazione motoria è caratterizzata da: Sviluppo delle abilità motorie." },
    { "id": 344, "testo": "La prestazione motoria è caratterizzata da: Sviluppo delle capacità motorie." },
    { "id": 345, "testo": "La prestazione sportiva è caratterizzata da: Massimizzazione delle abilità motorie." },
    { "id": 346, "testo": "La prestazione sportiva è caratterizzata da: Un ampio uso, nell’allenamento, delle esercitazioni a carattere speciale e di gara." },
    { "id": 347, "testo": "La principale caratteristica del gioco del bambino è: La libertà." },
    { "id": 348, "testo": "La regolazione delle tacchette: Cambia in riferimento ad ogni ciclista." },
    { "id": 349, "testo": "La remata o sculling può essere: Stazionaria, Alternata, Simultanea tipo rana, Simultanea indietro." },
    { "id": 350, "testo": "La resistenza di breve durata comprende un impegno di lavoro: Compreso tra 45 secondi e 2 minuti." },
    { "id": 351, "testo": "La resistenza di lunga durata, è un’attività prevalentemente: Aerobica." },
    { "id": 352, "testo": "La resistenza di media durata comprende un impegno di lavoro: Compreso tra i 2 e gli 8 minuti." },
    { "id": 353, "testo": "La resistenza di media durata, coinvolge: Sia il meccanismo aerobico che il meccanismo anaerobico." },
    { "id": 354, "testo": "La resistenza locale è: E’ la capacità di un distretto muscolare localizzato di eseguire un lavoro per un tempo lungo." },
    { "id": 355, "testo": "La rimessa in gioco viene effettuata: Dal portiere con le mani, dalla linea laterale con i piedi." },
    { "id": 356, "testo": "La scala di Borg: È utile per verificare il diverso livello di forma deisingoli atleti." },
    { "id": 357, "testo": "La scelta del carico: Deve essere proporzionata alle condizioni organiche del soggetto e deve essere mirata ad un obiettivo realistico." },
    { "id": 358, "testo": "La Scherma è uno sport ad impegno energetico, prevalentemente: Aerobico ed anaerobico alternato." },
    { "id": 359, "testo": "La Scherma è uno sport basato su: Velocità, flessibilità, coordinazione, riflessi e tattica." },
    { "id": 360, "testo": "La Scherma è uno sport: Aciclico" },
    { "id": 361, "testo": "La scherma è uno sport: Open skills." },
    { "id": 362, "testo": "La Scherma si pratica facendo uso di tre armi e specificamente queste sono: Spada, fioretto e sciabola." },
    { "id": 363, "testo": "La sensazione è: Un processo passivo che porta ad attivare aree specifiche del nostro SNC senza presupporre necessariamente il coinvolgimento cosciente." },
    { "id": 364, "testo": "La sindrome generale di adattamento è: La Capacità dell'uomo di adattarsi ad ogni tipo disollecitazione." },
    { "id": 365, "testo": "La struttura del movimento volontario è composta da elementisemplici: Schemi Dinamici e Schemi Posturali." },
    { "id": 366, "testo": "La super compensazione è: La capacità dell’uomo di adattarsi ad ogni tipo di sollecitazione." },
    { "id": 367, "testo": "La super compensazione si basa sul principio della relazione ottimale tra: Carico e recupero." },
    { "id": 368, "testo": "La tattica scaturisce e si esplica in relazione a: Alle azioni dell'avversario." },
    { "id": 369, "testo": "La Teoria delle fasi sensibili suggerisce i periodi più indicati per stimolare le diverse capacità motorie. La maggior parte delle componenti psicomotorie (capacità coordinative) ha un periodo ideale di stimolazione tra: 8-12 anni circa." },
    { "id": 370, "testo": "La tipologia di allenamento completo che si può preparare per un pattinatore prevede: Incremento della massa muscolare degli arti inferiori e superiori, esercizi di tipo aerobico per aumentare la resistenza , velocità." },
    { "id": 371, "testo": "La valutazione funzionale sportiva è: L'indagine, attraverso una serie di test, dei fattori fisiologici che determinano la prestazione fisica e sportiva." },
    { "id": 372, "testo": "La valutazione funzionale sportiva permette di: Programmare in modo preciso l'allenamento ottimizzando la prestazione ed evitando il pericolo del superallenamento come anche il calo della performance." },
    { "id": 373, "testo": "La velocità ciclica si allena con: Metodi variabili di variazioni di corsa." },
    { "id": 374, "testo": "La velocità del pallanuotista è determinata da: Resistenza dell'acqua e propulsione generata da braccia e gambe." },
    { "id": 375, "testo": "La vittoria di un singolo set si ottiene arrivando a: 25 punti." },
    { "id": 376, "testo": "Le parallele simmetriche sono degli attrezzi: Specifici." },
    { "id": 377, "testo": "Le abilità motorie open-skill sono caratterizzate da un ambiente: Variabile e difficilmente prevedibile." },
    { "id": 378, "testo": "Le afferenze visive in acqua sono: Ridotte e confuse." },
    { "id": 379, "testo": "Le attività ad impegno aerobico – anaerobico alternato: Possono essere ad alternanza casuale e alternanza codificata." },
    { "id": 380, "testo": "Le attività ad impegno combinato: Non possono essere classificate in un' unica categoria." },
    { "id": 381, "testo": "Le attività ad impegno prevalentemente aerobico: Comprendono discipline di durata superiore a 4-5 minuti." },
    { "id": 382, "testo": "Le attività ad impegno prevalentemente anaerobico: Comprendono discipline con durata tra 20 e 45 secondi." },
    { "id": 383, "testo": "Le attività di acqua-fitness e acqua-training si classificano in base a: Attrezzature e contenuti della lezione." },
    { "id": 384, "testo": "Le capacità coordinative generali sono: Apprendimento, controllo trasformazione motoria." },
    { "id": 385, "testo": "Le capacità coordinative si distinguono in: Generali e speciali." },
    { "id": 386, "testo": "Le capacità motorie si dividono in: Capacità coordinative, capacità condizionali, mobilità articolare." },
    { "id": 387, "testo": "Le caratteristiche di una gomma si misurano in: Speed, spin e control." },
    { "id": 388, "testo": "Le componenti del movimento sono: Posturale, locomotoria e manipolativa." },
    { "id": 389, "testo": "Le dimensioni del campo da gioco sono: 18 x 9 metri." },
    { "id": 390, "testo": "Le dimensioni del gioco sono: Solitaria e collettiva." },
    { "id": 391, "testo": "Le Disabilità Sensoriali riguardano: Soggetti non vedenti, ipovedenti, ipoudenti e non udenti." },
    { "id": 392, "testo": "Le due tipologie di rapidità sono: Forme pure e complesse." },
    { "id": 393, "testo": "Le fasi che consentono di mettere in pratica una tecnica di proiezione sono: Rottura di posizione e squilibrio." },
    { "id": 394, "testo": "Le fasi della sequenza di tiro sono: Assetto, fase motoria, rilascio e recupero, composizione, schema corporeo." },
    { "id": 395, "testo": "Le fasi dell'apprendimento motorio sono: Fase della coordinazione grezza, fase della coordinazione fine, fase di consolidamento della coordinazione fine e disponibilità variabile." },
    { "id": 396, "testo": "Le funzioni del movimento riguardano: Lo sviluppo dell'organismo, lo sviluppo del S.N.C. ed intellettivo, il miglioramento dell'espressività generale, il miglioramento delle capacità motorie,strutturazione dello schema corporeo." },
    { "id": 397, "testo": "Le gare di breve durata sono nel ciclismo: A prevalente impegno anaerobico." },
    { "id": 398, "testo": "Le gare di lunga durata sono: A prevalente impegno aerobico." },
    { "id": 399, "testo": "Le gare di media durata sono: Ad impegno aerobico-anaerobico massivo." },
    { "id": 400, "testo": "Le gare di slittino: Possono essere sia individuali che di squadra." },
    { "id": 401, "testo": "Le gomme di cui è rivestita la racchetta di gioco vengono scelte: In funzione delle abitudini o dello stile di chi gioca Le lanterne sono fissate: A qualsiasi elemento del territorio, di solito in modo da non essere facilmente individuabili lontano." },
    { "id": 402, "testo": "Le linee del foul delimitano: La zona di campo valida." },
    { "id": 403, "testo": "Le medball hanno: Differente peso, stesso diametro." },
    { "id": 404, "testo": "Le misure dell'area di gioco sono: Tavolo rettangolare lungo 2,74 m, largo 1,52 m e alto 76 cm da terra." },
    { "id": 405, "testo": "Le piste di una stazione sciistica si differenziano: Per la pendenza." },
    { "id": 406, "testo": "Le prime abilità motorie che si padroneggiano da piccoli sono caratterizzate da: Equilibrio." },
    { "id": 407, "testo": "Le principali tipologie di pattini a rotelle sono: Due tipologie: due tipologie:In line e quad Skates." },
    { "id": 408, "testo": "Le Regole principali del calcio sono: 17." },
    { "id": 409, "testo": "Le situazionistimolo nella strutturazione dello schema corporeo si riferiscono: Aglischemi motori di base." },
    { "id": 410, "testo": "Le sostituzioni durante una partita sono: Illimitate." },
    { "id": 411, "testo": "Le specialità della ginnastica ritmica sono: Il cerchio, la palla, la fune, il nastro e le clavette." },
    { "id": 412, "testo": "Le strutture interessate al movimento sono: Midollo spinale, tronco encefalico, La corteccia motoria, Il cervelletto, I nuclei della base." },
    { "id": 413, "testo": "Le tappe dell’insegnamento della tecnica sportiva sono: Tappa dello sviluppo multilaterale, tappa della preparazione generale e tappa della preparazione speciale." },
    { "id": 414, "testo": "Lo “Shot Clock” è: Il tempo limite per andare al tiro e concludere un'azione offensiva." },
    { "id": 415, "testo": "Lo schema corporeo è: L’immagine mentale del nostro corpo." },
    { "id": 416, "testo": "Lo scopo dell'orienteering è: Raggiungere il più velocemente il traguardo transitando d una serie di punti controllo con l'aiuto di una bussola e di una carta tipografica." },
    { "id": 417, "testo": "Lo Stadion è: La prima gara di corsa di circa 200m svolta alle primeOlimpiadi." },
    { "id": 418, "testo": "Lo sviluppo muscolare scheletrico si conclude tra i: 18-19 ." },
    { "id": 419, "testo": "Lunghezza e libraggio sono due parametri di quale elemento dell'arco: Flettenti." },
    { "id": 420, "testo": "Molteplici sono le informazioni sensoriali che si possono utilizzare durante l'equilibrio statico, le più importanti sono: Visive, tattili, uditive e propriocettive." },
    { "id": 421, "testo": "Negli aspetti tattici specifici del pugilato troviamo: Capacità di previsione." },
    { "id": 422, "testo": "Negli aspetto tattici specifici del pugilato troviamo: Rapidità del pensiero tattico." },
    { "id": 423, "testo": "Nei giochi di avviamento allo sport è importante: Non avviare un percorso di specializzazione precoce." },
    { "id": 424, "testo": "Nei parametri di posizione per i bikers quale o quali restano invariati rispetto a quelli per gli stradisti: Posizione del piede sul pedale, lunghezza delle pedivelle e valore di arretramento sella." },
    { "id": 425, "testo": "Nel baseball vince la squadra che: Ha segnato più punti al termine del 9 inning." },
    { "id": 426, "testo": "Nel Basket gli scivolamenti sono: spostamenti laterali che permettono di mantenere costante la posizione delcorpo rispetto all’attaccante." },
    { "id": 427, "testo": "Nel Basket per unità disupporto si intendono: due tabelloni, due canestri e i relativi sistemi di sostegno e protezione." },
    { "id": 428, "testo": "Nel calcio a 5, al compimento del sesto fallo di squadra si procede con: L'assegnazione del tiro libero dai nove metri." },
    { "id": 429, "testo": "Nel caso della resistenza aerobica l’ossigeno necessario per la combustione per via ossidativa dei substrati energetici è: Disponibile in quantità sufficiente." },
    { "id": 430, "testo": "Nel ciclismo le gare di media durata sono: ad impegno aerobico-anaerobico massivo." },
    { "id": 431, "testo": "Nel Decathlon non è prevista la prova: Dei 200m." },
    { "id": 432, "testo": "Nel Dorso la posizione del corpo è: Supina." },
    { "id": 433, "testo": "Nel gioco del tennis, “la posizione atletica” è: Un pre-requisito della tecnica." },
    { "id": 434, "testo": "Nel gioco del tennis, circa la metodologia di allenamento, “l'esercitazione al cesto” è considerata come un’esercitazione: A carattere speciale." },
    { "id": 435, "testo": "Nel gioco del tennis, circa la metodologia di allenamento, il“ power training” è considerato un’esercitazione: A carattere generale." },
    { "id": 436, "testo": "Nel gioco del tennis, i fondamentali di gioco sono: Il diritto, il rovescio, la battuta, la volée e la risposta al servizio." },
    { "id": 437, "testo": "Nel gioco del tennis, l'aspetto psicologico è percepito e indicato come: Il più importante in assoluto." },
    { "id": 438, "testo": "Nel gioco del tennis, lo smash è: Un colpo complementare." },
    { "id": 439, "testo": "Nel gioco del tennis, una corretta impostazione distrategia tattica incide su una corretta e rapida: Capacità di scelta." },
    { "id": 440, "testo": "Nel lancio del peso, l'atleta esegue: Una rincorsa e dei passi speciali di approccio al lancio." },
    { "id": 441, "testo": "Nel metodo disviluppo della forza, degli sforzi ripetuti, le ripetizioni devono essere: 5-6 RM." },
    { "id": 442, "testo": "Nel modello di prestazione è fondamentale la dinamica sforzo-recupero ciò è determinato da: Un elevato livello di soglia aerobica-anaerobica." },
    { "id": 443, "testo": "Nel modello prestativo del pugilato, le qualità muscolarisono: Forza massima, forza esplosiva, potenza e mobilità articolare." },
    { "id": 444, "testo": "Nel pattinaggio a rotelle le sue discipline sportive, riconosciute dalla Federazione Italiana Hockey e Pattinaggio, sono: Artistico a rotelle, Hockey su pista, Skiroll." },
    { "id": 445, "testo": "Nel pattinaggio, viene utilizzata una coordinazione senso-motoria degli arti inferiori, detta: Coordinazione oculo podalica." },
    { "id": 446, "testo": "Nel periodo di preparazione di allenamento, col termine micro ciclo ci riferiamo: Alla singola seduta di allenamento." },
    { "id": 447, "testo": "Nel singolo e nel doppio maschile quanti punti occorrono per aggiudicarsi il set: 15." },
    { "id": 448, "testo": "Nel Test Conconisi nota che: Con l'aumento dell'intensità dell'esercizio la frequenza cardiaca sale linearmente per poi crescere di poco o rimanere costante anche quando continua ad aumentare il carico." },
    { "id": 449, "testo": "Nel Triathlon le gare di nuoto dove vengono disputate: In acque libere o in piscina, con profondità mai inferiore ad 1 m." },
    { "id": 450, "testo": "Nell’ambito delle Disabilità Fisiche vengono distinte: Lesioni Midollari, Lesioni Cerebrali, Amputati, Les Autres." },
    { "id": 451, "testo": "Nella classificazione degli attrezzi facilitanti , le “fosse disicurezza” sono attrezzi appartenenti al: Secondo gruppo." },
    { "id": 452, "testo": "Nella classificazione degli attrezzi facilitanti, il “mini-trampolino” è un attrezzo appartenente al: Primo gruppo." },
    { "id": 453, "testo": "Nella disciplina del Fioretto quale parte del corpo è consentito colpire: Solo il busto." },
    { "id": 454, "testo": "Nella disciplina della Sciabola quale parte del corpo è consentito colpire: La parte del corpo sopra la cintura." },
    { "id": 455, "testo": "Nella disciplina della Spada quale parte del corpo è consentito colpire: Tutto il corpo." },
    { "id": 456, "testo": "Nella fase attiva quali informazioni sono necessarie per ottenere una posizione corretta del corpo: Cinestesiche." },
    { "id": 457, "testo": "Nella fase di defaticamento, di una lezione di acqua fitness l'utilizzo di quali attrezzi è consigliato: Galleggianti." },
    { "id": 458, "testo": "Nella fossa olimpica i piattelli utilizzati perla serie finale di tipo Flash sono: Composti da una particolare polvere colorata." },
    { "id": 459, "testo": "Nella ginnastica artistica, la complessità degli esercizi acrobatici è legata principalmente: Al loro continuoincremento della difficoltà di esecuzione." },
    { "id": 460, "testo": "Nella ginnastica artistica,si possono distinguere due tipologie di esercizi di equilibrio: Esercizi di equilibriodinamico ed esercizi di equilibrio statico." },
    { "id": 461, "testo": "Nella ginnastica ritmica maschile: Al posto del nastro si utilizza un bastone ginnico." },
    { "id": 462, "testo": "Nella Pallavolo i giocatori per ogni squadra sono: 6." },
    { "id": 463, "testo": "Nella Pallavolo la vittoria di un singolo setsi ottiene arrivando a: 25 punti." },
    { "id": 464, "testo": "Nella resistenza di breve durata, il lavoro può essere protratto: Per circa 45 – 120 secondi." },
    { "id": 465, "testo": "Nella resistenza di lunga durata IV, l’energia viene fornita quasi esclusivamente da: I grassi." },
    { "id": 466, "testo": "Nella Teoria dello Schema di Schmidt, i due elementi fondamentalisono: Il programma motorio generalizzato e loschema motorio." },
    { "id": 467, "testo": "Nelle caratteristiche genetiche riguardanti la rapidità c’è: Elevata percentuale di fibre bianche." },
    { "id": 468, "testo": "Nelle competizioni di orienteering in città è richiesta: Capacità di decidere rapidamente quale direzione prendere." },
    { "id": 469, "testo": "Nelle discipline alpine, i tempi di gara, a seconda delle specialità e del livello degli atleti, variano da: 50 secondi a2min." },
    { "id": 470, "testo": "Nelle gare ad ostacoli di 400m maschili e femminili, gli ostacoli da superare sono: 10." },
    { "id": 471, "testo": "Nelle gare di staffetta, gli atleti si passano un testimone lungo: 30cm." },
    { "id": 472, "testo": "Nelle gare di trampolino elastico sincronizzato qual è l'ordine in cui svolgere gli esercizi: L'ordine è a discrezione del ginnasta." },
    { "id": 473, "testo": "Nelle staffette, la squadra è composta da: 4 nuotatori." },
    { "id": 474, "testo": "Nello sci alpino (alino), una discesa e uno slalom costituiscono: La combinata." },
    { "id": 475, "testo": "Nello skeleton l'attrezzo deve avere un peso specifico: 43 kg per gli uomini e 29 kg perle donne." },
    { "id": 476, "testo": "Nello specifico, in un primo approccio al pattinaggio artistico su rotelle, i primi esercizi da eseguire sono: Saltino,statuina, flessione, carrettino, angelo." },
    { "id": 477, "testo": "Nello Stile libero, la respirazione è di tipo: Laterale." },
    { "id": 478, "testo": "Oggi sono affiliate alla FIFA: 208 Federazioni." },
    { "id": 479, "testo": "Ogni tipo di insegnamento è caratterizzato da una struttura specifica determinata: Dal ruolo assunto dall'insegnante e dall'allievo." },
    { "id": 480, "testo": "Ognuno dei due tempi di una partita di canoa polo è della durata di: Dieci minuti." },
    { "id": 481, "testo": "Ognuno dei due tempi di una partita di calcio a 5 è della durata di: Venti minuti." },
    { "id": 482, "testo": "Ognuno dei quattro periodi di una partita è della durata di: Otto minuti." },
    { "id": 483, "testo": "Oltre al Triathlon la FITRI comprende altre discipline, quali: Duathlon, Acquathlon, Winter Triathlon." },
    { "id": 484, "testo": "Orzare è: Agire sul timone per avvicinare la prua della barca alla direzione del vento." },
    { "id": 485, "testo": "Overreaching è una condizione nella quale gli atleti si allenano: Oltre le loro capacità di adattamento." },
    { "id": 486, "testo": "Overreaching può essere considerato: Una forma di Over training a breve termine." },
    { "id": 487, "testo": "Parametri del carico fisico sono: Durata, volume, intensità." },
    { "id": 488, "testo": "Per abilità motoria si intende: Una componente dell'azione relativamente invariata nella sua esecuzione, acquisita ed automatizzata attraverso la ripetizione." },
    { "id": 489, "testo": "Per capacità di orientamento, si intende: La capacità di determinare, e cambiare nello spazio e nel tempo, la posizione e i movimenti del corpo, riferiti a un campo d'azione definito (palestra, campo di gioco, ring, ecc.) e/o ad un oggetto (pallone) o persona (compagno o avversario) in movimento." },
    { "id": 490, "testo": "Per educazione al movimento è da intendersi: Uno strumento educativo capace di agire globalmente sulla personalità." },
    { "id": 491, "testo": "Per esercizio fisico si intende: Una forma di attività fisica solitamente pianificata, strutturata ed effettuata ripetutamente per un lungo periodo di tempo." },
    { "id": 492, "testo": "Per evitare la Sindrome da Over training, l’allenamento va: Personalizzato." },
    { "id": 493, "testo": "Per il raggiungimento di una buona prestazione, oltre l'abilità fisica, è necessaria: Una notevole concentrazione." },
    { "id": 494, "testo": "Per le ginnaste di ritmica è importante sviluppare: Capacità condizionali." },
    { "id": 495, "testo": "Per modello prestativo o funzionale si intende la descrizione dettagliata di ciò che accade, dal punto di vista dell'impegno fisico: Durante la gara." },
    { "id": 496, "testo": "Per motricità si intende: Il grado di capacità di movimento su cui si costruisce l'intera personalità." },
    { "id": 497, "testo": "Per nuotare più velocemente, è necessario: Diminuire la resistenza dell'acqua ed aumentare la propulsione." },
    { "id": 498, "testo": "Per principi generali di allenamento si intendono: Continuità, variabilità, sistematicità, ciclicità, individualizzazione." },
    { "id": 499, "testo": "Per resistenza alla forza rapida si intende: La capacità di opporsi alla diminuzione di velocità." },
    { "id": 500, "testo": "Per resistenza speciale si intende: La forma di manifestazione specifica dello sport praticato." },
    { "id": 501, "testo": "Per sviluppo di abilità motoria si intende: La capacità di compiere gesti tecnici complessi con il minor numero possibile di errori e nella maniera più idonea allo scopo." },
    { "id": 502, "testo": "Per tecnica sportiva si intende: Un procedimento specifico che permette di risolvere determinati problemi motori che si realizzano nella pratica sportiva." },
    { "id": 503, "testo": "Perché è importante per un tiratore professionista la gestione della gara e dei tempi di attesa: Ricercare il giusto ritmo e ripristinare l'energia mentale e fisica." },
    { "id": 504, "testo": "Possibili errori tecnici: Uso eccessivo dei flessori delle braccia posizione curva del dorso, esecuzione lenta." },
    { "id": 505, "testo": "Quanti metri deve essere larga una parete di gara: 6." },
    { "id": 506, "testo": "Quanti modelli di multilateralità si identificano: 3." },
    { "id": 507, "testo": "Qual è la differenza tecnica principale col tennis: Tutti i colpi sono Volée." },
    { "id": 508, "testo": "Qual è la disciplina che prevede la salita con la corda dal basso: Lead." },
    { "id": 509, "testo": "Quale capacità coordinativa è maggiormente allenata nello sci: L'equilibrio dinamico." },
    { "id": 510, "testo": "Quale disciplina non prevede l'utilizzo di protezioni: Boxe Birmana." },
    { "id": 511, "testo": "Quale è la specialità nella quale l'arma può colpire solo di punta: Spada." },
    { "id": 512, "testo": "Quale edizione dei giochi olimpici ha segnato il record per il numero di medaglie ottenute dall'Italia: Pechino 2008." },
    { "id": 513, "testo": "Quale meccanismo energetico permette di ottenere una prestazione medio/alta per 1/3 minuti: Anaerobico lattacido." },
    { "id": 514, "testo": "Quale strumento serve come punto d'incastro nelle fessure delle rocce: Nut." },
    { "id": 515, "testo": "Quale tipo di arrampicata prevede una corda che assicura dall'alto: In moulinette." },
    { "id": 516, "testo": "Quale tipo di arrampicata si svolge in luoghi chiusi: Arrampicata Indoor." },
    { "id": 517, "testo": "Quale tipologia di azioni permette di realizzare un punto: Schienamento, soffocamento, strangolamento o levaarticolare." },
    { "id": 518, "testo": "Quale tipologia di tiro è specifico nel Futsal: Tiro con la punta." },
    { "id": 519, "testo": "Quale tipologie di competizioni prevede la FITARCO: Tiro alla targa, tiro indoor." },
    { "id": 520, "testo": "Quale tra le seguenti discipline utilizza spade laser: Lightsaber contact." },
    { "id": 521, "testo": "Quali abilità si richiedono in una triangolazione: Controllo della palla, visione periferica, movimento senza palla." },
    { "id": 522, "testo": "Quali articolazioni sono maggiormente sollecitate nella pesistica: Ginocchio, gomito, spalla." },
    { "id": 523, "testo": "Quali competenze si richiedono ad un istruttore di acqua fitness: Tecniche, Fisiologiche, Comunicative, Relazionali." },
    { "id": 524, "testo": "Quali sono gli obbiettivi dell’apprendimento: Sviluppare le capacità relative alle funzioni senso-percettive, consolidare ed affinare gli schemi motori di base, sviluppo di corretti comportamenti relazionali e collegare la motricità acquisita." },
    { "id": 525, "testo": "Quali sono i principali test per valutare il VO2Max: Da campo e GXT." },
    { "id": 526, "testo": "Quali sono i principali vantaggi del Kettlebell training: Incremento della lipolisi, mobilità articolare, allenamento di gesti e non di singoli muscoli." },
    { "id": 527, "testo": "Quali sono le aree afferenti alla personalità: Area cognitiva, area socio-affettiva, area organica, area motoria." },
    { "id": 528, "testo": "Quali sono le azioni tattiche di difesa nella pallamano: Raddoppio e cambio difensivo." },
    { "id": 529, "testo": "Quali sono le discipline a contatto limitato: Karate e semi-contact." },
    { "id": 530, "testo": "Quali sono le diverse tipologie di tiro: In tuffo, in elevazione, in appoggio." },
    { "id": 531, "testo": "Quali sport prediligono i tiratori per allenarsi in fase di preparazione fisica: Con caratteristiche affini al modello prestativo." },
    { "id": 532, "testo": "Quali tipologie di spostamenti effettuano i judoka per muoversi sul tatami: Rettilinei e Circolari." },
    { "id": 533, "testo": "Quali tra queste discipline fanno parte del programma Olimpico: Pugilato, Scherma, Judo, Lotta, Taekwondo." },
    { "id": 534, "testo": "Quando fu disputata la prima gara di Triathlon in Italia: 1984." },
    { "id": 535, "testo": "Quando il lanciatore lancia la palla fuori dalla zona dello strike: Il battitore può non effettuare la battuta, ma se muove la mazza viene assegnato uno strike." },
    { "id": 536, "testo": "Quando il Para triathlon è stato inserito nel programma olimpico: 2016." },
    { "id": 537, "testo": "Quando il Para triathlon è stato riconosciuto dal Comitato Italiano Paralimpico: 2011." },
    { "id": 538, "testo": "Quando si scia la tecnica del curving: Permette di evitare sbandamenti e di cambiare direzione senza perdere velocità." },
    { "id": 539, "testo": "Quante curve deve avere una pista di Bob: Almeno 15." },
    { "id": 540, "testo": "Quante sono le categorie del Paratriathlon: 6." },
    { "id": 541, "testo": "Quante sono le categorie del trampolino elastico: 3 per gli allievi, 2 per gli juniores e 1 per i seniores." },
    { "id": 542, "testo": "Quante sono le principali specialità del ciclismo su pista: 3." },
    { "id": 543, "testo": "Quante sono le principali specialità del ciclismo su strada: 2." },
    { "id": 544, "testo": "Quante sono le tipologie di arrampicata: 6." },
    { "id": 545, "testo": "Quanti giocatori per squadra scendono in campo: 15." },
    { "id": 546, "testo": "Quanti punti deve conquistare una squadra per aggiudicarsi un set: 21 se c'è uno scarto di almeno 2 punti." },
    { "id": 547, "testo": "Quanti punti nel Rugby vale una 'meta' non trasformata: 5." },
    { "id": 548, "testo": "Quanti punti vale una 'meta' trasformata nel rugby: 7." },
    { "id": 549, "testo": "Quanti Waza-ri servono per vincere un incontro: 2." },
    { "id": 550, "testo": "Quanto dura mediamente la fase centrale della lezione di acqua fitness: Dai 30 ai 40 minuti." },
    { "id": 551, "testo": "Quanto dura mediamente la fase di attivazione o riscaldamento in una lezione di acqua fitness: dai 5 ai 10 minuti a seconda della durata complessiva della lezione e della temperatura dell'acqua." },
    { "id": 552, "testo": "Quanto misura il campo di gioco: 16x8." },
    { "id": 553, "testo": "Quella che noi oggi conosciamo con il nome di “Ginnastica Ritmica'' nei primi anni del novecento era chiamata: Ginnastica moderna." },
    { "id": 554, "testo": "Quella Dinamica, è un tipo di contrazione: Isotonica concentrica ed eccentrica." },
    { "id": 555, "testo": "Quella Isometrica, è un tipo di contrazione: Statica." },
    { "id": 556, "testo": "Se si tengono gli sci a punte ravvicinate code divaricate si assume la posizione: Dello scivolamento a spazzaneve." },
    { "id": 557, "testo": "Secondo Claparède (1937) la definizione di giochi sportivi è: Il bambino non è un adulto in miniatura e la sua mentalità non è solo quantitativamente diversa, ma anche qualitativamente diversa da quella degli adulti." },
    { "id": 558, "testo": "Secondo il regolamento internazionale, una corsia della pista di atletica leggera è larga: 1,22m." },
    { "id": 559, "testo": "Secondo Jack Broughton nel 1743, i colpi vietati nel pugilato erano: Colpi portati sotto la cintura." },
    { "id": 560, "testo": "Secondo la classificazione di Platonov , la scherma è: Uno sport di combattimento." },
    { "id": 561, "testo": "Secondo la classificazione di Platonov il nuoto è: Uno sport a carattere ciclico." },
    { "id": 562, "testo": "Secondo la classificazione di Platonov, il taekwondo è: Uno sport di combattimento." },
    { "id": 563, "testo": "Secondo la Federazione Pugilistica Italiana è dilettante il pugile che: Partecipa a pubbliche gare per puro spirito agonistico e non per lucro." },
    { "id": 564, "testo": "Secondo la Legge Quadratica, in acqua, al raddoppiare della velocità della bracciata, la velocità del nuotatore: Quadruplica." },
    { "id": 565, "testo": "Secondo l'esperienza di Sorin, qual è la chiava per innalzare il ritmo gara in fase di preparazione: Proporre esercitazioni varie e diversificate, lavori a ritmi alti con l'uso del pallone." },
    { "id": 566, "testo": "Secondo Piaget il vero gioco sportivo di natura collaborativo si sviluppa: Solo dopo i sette anni. Con il passaggio dall'egocentrismo al sociocentrismo." },
    { "id": 567, "testo": "Si acquisisce un punto quando: L'avversario colpisce la pallina due volte di seguito." },
    { "id": 568, "testo": "Si definisce abilità: La capacità di conseguire uno o più obiettivi di prestazione in tempi ottimali, con massime possibilità di riuscita e minimi dispendi di energia mentale e fisica." },
    { "id": 569, "testo": "Si è di bolina quando la barca naviga ‘risalendo' il vento, con un angolo di circa: 45°." },
    { "id": 570, "testo": "Si ha un fuoricampo quando: Il battitore lancia la palla entro le due linee di fuor mandandola fuori dal campo esterno." },
    { "id": 571, "testo": "Si naviga in poppa quando: L'angolo tra l'asse della barca e la direzione del vento è di 180°." },
    { "id": 572, "testo": "Si valuta al fine di: Migliorare la prestazione." },
    { "id": 573, "testo": "Siamo orientati quando: Sappiamo dove ci troviamo in quel preciso istante rispetto allo spazio circostante e a gli altri." },
    { "id": 574, "testo": "Sono fondamentali di difesa: La battuta." },
    { "id": 575, "testo": "Sono metodi di valutazione: Valutazioni della forza muscolare, test di efficienza cardiocircolatoria e esami della coordinazione neuromuscolare e della funzionalità nervosa." },
    { "id": 576, "testo": "Sono test di valutazione della massima potenza aerobica (VO2max): Harvard step test e test di Cooper." },
    { "id": 577, "testo": "Sono test di valutazione della massima potenza anaerobica: Test di Wingate e test di resistenza." },
    { "id": 578, "testo": "Sopravento è: il lato di una qualsiasi parte della barca che riceve il vento per primo." },
    { "id": 579, "testo": "Sotto il profilo della classificazione bioenergetica, è un'attività di tipo: Aerobica ed anaerobica alternata." },
    { "id": 580, "testo": "Sottoposto ad una serie di stimoli ravvicinati opportunamente strutturati, l’organismo umano determina: Modificazioni sempre più stabili." },
    { "id": 581, "testo": "Sottovento è: è il lato di una qualsiasi parte della barca che non è esposto direttamente al vento." },
    { "id": 582, "testo": "Su cosa si basa una corretta programmazione della preparazione atletica: Lo studio approfondito del modello prestativo." },
    { "id": 583, "testo": "Sulla carta d'orientamento il colore bianco rappresenta: Il bosco facilmente percorribile." },
    { "id": 584, "testo": "Sulla carta d'orientamento il punto di partenza è indicato con: Un triangolo." },
    { "id": 585, "testo": "Suspension training ha origine: Nelle missioni militari come allenamento alternativo." },
    { "id": 586, "testo": "Tra gli effetti generali dell’allenamento alla resistenza possiamo evidenziare: Riduzione di traumi." },
    { "id": 587, "testo": "Tra gli schemi motori dinamici locomotori, il camminare: È il primo degli schemi motori che il bambino esegue dopo aver conseguito la stazione eretta." },
    { "id": 588, "testo": "Tra gli schemi motori posturali, l’Estendere: Può interessare il busto e gli arti." },
    { "id": 589, "testo": "Tra i fattori della rapidità, Filin e Zaciorskij annoverano: Capacità dell'atleta di raggiungere la massima velocità nello spazio determinato." },
    { "id": 590, "testo": "Tra i vari stili del pugilato distinguiamo: Picchiatore." },
    { "id": 591, "testo": "Tra le forze espresse negli sport di situazione abbiamo: Forza esplosiva (veloce) e forza massima dinamica." },
    { "id": 592, "testo": "Un top spin avviene: Quando si colpisce la palla nella parte superiore muovendo la racchetta dal basso verso l'alto." },
    { "id": 593, "testo": "Un battitore è eliminato quando: Un difensore prende la palla al volo." },
    { "id": 594, "testo": "Un giocatore viene espulso quando: Dopo aver accumulato tre sospensioni temporanee." },
    { "id": 595, "testo": "Un movimento si dice misto, quando: Si riferisce alle discipline sportive di situazione." },
    { "id": 596, "testo": "Un punto viene assegnato quando: Un corridore tocca tutte e quattro le basi." },
    { "id": 597, "testo": "Un tipo di valutazione: Valutazione descrittiva." },
    { "id": 598, "testo": "Una barca naviga spinta dal vento se questo proviene da una direzione che forma con la prua (cioè con l'asse longitudinale della barca) un angolo di almeno: 45°." },
    { "id": 599, "testo": "Una capacità motoria di base può evolversi in un'abilità tecnica sportiva: Attraverso l'apprendimento." },
    { "id": 600, "testo": "Una delle seguenti affermazioni sulla ginnastica ritmica femminile è falsa: La palla è di gomma e pesa circa 300 grammi." },
    { "id": 601, "testo": "Una giusta correzione dell’errore prevede: Sempre la correzione di un errore per volta." },
    { "id": 602, "testo": "Una partita di calcio ha una durata minima e massima: Minimo 90' più recupero, massimo 120' più recupero." },
    { "id": 603, "testo": "Una regata si considera di flotta quando al via ci sono almeno: 5." },
    { "id": 604, "testo": "William G. Morgan gettò le basi per la nascita del beach volley. Come veniva chiamato il gioco che inventò nel 1985: Mintonette." },
    { "id": 605, "testo": "Allenando la resistenza si ottiene: tutte le precedenti sono corrette." },
    { "id": 606, "testo": "Altezza del palleggio: Bacino." },
    { "id": 607, "testo": "Altezza rete femminile pallavolo: 2,24." },
    { "id": 608, "testo": "Altezza rete maschile pallavolo: 2,43." },
    { "id": 609, "testo": "Arbitro segnale di palla fuori: avambracci verticali, mani aperte e palmi indietro." },
    { "id": 610, "testo": "Arresto a 2 tempi: i 2 piedi toccano terra in tempi successivi." },
    { "id": 611, "testo": "Blocco nella pallacanestro: il giocatore, colui che riceve il blocco, aspetta un suo compagno che gli porta il blocco per far rimanere l’avversario che lo marca contro il blocco e per potersi smarcare. Se colui che porta il blocco non è fermo, il blocco viene ritenuto irregolare e al giocatore che lo commette viene fischiato il fallo in attacco.." },
    { "id": 612, "testo": "Campionato di basket in America: NBA." },
    { "id": 613, "testo": "Campionato di basket in Italia: LBA." },
    { "id": 614, "testo": "Che cos’è l’agilità: la capacità di fermarsi e ripartire, a cambiare direzione." },
    { "id": 615, "testo": "Come si analizza la parabola di una palla: tutte le risposte precedenti sono sbagliate/corrette." },
    { "id": 616, "testo": "Criterio motorio: le due risposte sono corrette." },
    { "id": 617, "testo": "Come si muovono i giocatori dopo la battuta: in senso orario." },
    { "id": 618, "testo": "Con il termine capacità condizionale si intende: tutte le risposte precedenti sono corrette." },
    { "id": 619, "testo": "Cos’è l’abilità/cosa sono le abilità: rappresentano l’aspetto visibile del movimento." },
    { "id": 620, "testo": "Difesa a zona: permette di coprire tutti gli spazi." },
    { "id": 621, "testo": "Difesa della terza: muro centrale." },
    { "id": 622, "testo": "Difesa individuale: difende lo stesso attaccante." },
    { "id": 623, "testo": "Dimensioni campo per badminton singolo: 13,4 x 5,18." },
    { "id": 624, "testo": "Durante una gara di tiro con l'arco nella fase attiva quali informazioni sono necessarie per ottenere una posizione corretta del corpo: cinestetiche." },
    { "id": 625, "testo": "È opportuno eseguire il palleggio: in rullata, per alzare i palloni bassi." },
    { "id": 626, "testo": "E’ possibile comparare i colpi eseguiti nel tennis e nel golf? No, nel golf le abilità utilizzate sono chiuse mentre nel tennis sono aperte." },
    { "id": 627, "testo": "E’ seriale se: un’abilità composta da più abilità discrete." },
    { "id": 628, "testo": "E’ un abilità: tutte le risposte precedenti sono corrette." },
    { "id": 629, "testo": "Frustata basket: far mantenere traiettoria alla palla." },
    { "id": 630, "testo": "Frustata del polso: Far mantenere traiettoria alla palla (basket)." },
    { "id": 631, "testo": "Gli analizzatori sensoriali comprendono: vie esterocettive, vie propriocettive e vie enterocettive." },
    { "id": 632, "testo": "Gli elementi variabili di un movimento sono: i parametri modificabili di un programma motorio." },
    { "id": 633, "testo": "Gli esercizi pliometrici si effettuano cercando: il minor tempo di contatto e il massimo tempo di volo." },
    { "id": 634, "testo": "I COLPI DEL BEDMINTON CORRISPONDONO A TERMINI: SMASH – DRIVE -LOB – DROP - CLEAR." },
    { "id": 635, "testo": "Inizio partita? Palla contesa a centrocampo, arbitro lancia la palla e 2 giocatori scelti saltano (basket)." },
    { "id": 636, "testo": "Il campo di baseball: e composto da diamante, campo interno, campo esterno." },
    { "id": 637, "testo": "Il difensore cerca sempre di tenere sotto controllo: Palla e attaccante." },
    { "id": 638, "testo": "Il difensore impedisce all’attaccante di avvicinarsi al rimbalzo (taglia fuori basket)." },
    { "id": 639, "testo": "Il difensore…scivola con passi accostati e baricentro basso (basket)." },
    { "id": 640, "testo": "Il feedback consente: tutte le risposte precedenti sono corrette." },
    { "id": 641, "testo": "Il Feedback è interno quando: l’informazione di ritorno proviene da muscoli e articolazioni." },
    { "id": 642, "testo": "Il feedback e interno quando: tutte le risposte precedenti sono corrette." },
    { "id": 643, "testo": "Il giocatore effettua il servizio: dopo il fischio dell’arbitro." },
    { "id": 644, "testo": "Il lavoro di tipo cedente è caratterizzato: DALL’AUMENTO DI LUNGHEZZA DEL MUSCOLO." },
    { "id": 645, "testo": "Il mantenimento di una posizione: è un fenomeno attivo." },
    { "id": 646, "testo": "Il metodo di tiro nel tiro con l'arco è generalmente chiamato: Tutte le risposte sono corrette." },
    { "id": 647, "testo": "Il palleggio nella pallavolo è il fondamentale che permette di: Alzare la palla per lo schiacciatore." },
    { "id": 648, "testo": "Il passaggio nel rugby: passata con le mani all’indietro, laterale o in linea." },
    { "id": 649, "testo": "Il primo campione olimpico è: Connoly." },
    { "id": 650, "testo": "Il primo campione olimpico è: KOROIBOS." },
    { "id": 651, "testo": "Il principio di Archimede sostiene che: Un corpo immerso parzialmente o completamente in un fluido riceve una spinta verso l’alto uguale al peso del fluido spostato." },
    { "id": 652, "testo": "Il principio di frontalità nel palleggio e nel bagher vuol dire: che si effettua già il colpo rivolti nella direzione che si vuole dare la palla." },
    { "id": 653, "testo": "Il regime di contrazione concentrico: è usato per aumentare la forza muscolare, prevede l’avvicinamento dei punti d’inserzione del muscolo, è più utilizzato in ambito fitness.." },
    { "id": 654, "testo": "Il regime di contrazione concentrico: tutte le risposte precedenti sono corrette." },
    { "id": 655, "testo": "Il ruolo della danza nella ginnastica ritmica: è estremamente consigliata nella programmazione dell’allenamento." },
    { "id": 656, "testo": "Il sit e reach test è: TEST INDIRETTO PER LA VALUTAZIONE DELLA FLESSIBILITA’." },
    { "id": 657, "testo": "Il tagliafuori: Il difensore impedisce all’attaccante di avvicinarsi al rimbalzo." },
    { "id": 658, "testo": "Il transfert consiste nella capacità di: trasferire un’abilità appresa in un campo all’altro." },
    { "id": 659, "testo": "In campo motorio le tipologie di errore sono: errore di scelta, errore di esecuzione, ed errore percettivo." },
    { "id": 660, "testo": "In una carta per orientamento, normalmente, 1 cm corrisponde sul terreno a: 100m." },
    { "id": 661, "testo": "In una carta per orientamento: il colore bianco rappresenta il bosco." },
    { "id": 662, "testo": "L’orientamento spazio-temporale: TUTTE LE RISPOSTE PRECEDENTI SONO CORRETTE." },
    { "id": 663, "testo": "L’allenamento della velocità Aciclica prevede l’utilizzo di: METODI PLIOMETRICI." },
    { "id": 664, "testo": "L’orienteering è un’attività che permette: l’esplorazione consapevole del territorio." },
    { "id": 665, "testo": "L’allenamento serve: a realizzare l’adattamento del corpo umano al gesto atletico." },
    { "id": 666, "testo": "L’encefalo può essere paragonato: al software di un computer." },
    { "id": 667, "testo": "L’equilibrio è una capacità: coordinativa speciale." },
    { "id": 668, "testo": "L’orienteering è un’attività che permette: (ESPLORAIZONE) sviluppa lo spirito di indipendenza e di intraprendenza." },
    { "id": 669, "testo": "L’Orienteering è una valida proposta educativa perché: sviluppa lo spirito di indipedenza e di intraprendenza." },
    { "id": 670, "testo": "La Capacità di adattamento: è evidente in atleti con un elevato livello d'apprendimento alle spalle." },
    { "id": 671, "testo": "La capacità di combinazione dei movimenti è più evidente: nel terzo tempo della pallacanestro." },
    { "id": 672, "testo": "La capacità di differenziazione sensoriale consiste: nel distinguere tra differenti percezioni." },
    { "id": 673, "testo": "La capacità di ritmo: TUTTE LE RISPOSTE PRECEDENTI SONO CORRETTE." },
    { "id": 674, "testo": "La capacità di trasformazione consiste: nel saper percepire e prevedere possibili variazioni ambientali." },
    { "id": 675, "testo": "La capacità di trasformazione è particolarmente sollecitata nelle: tutte le risposte precedenti sono corrette." },
    { "id": 676, "testo": "LA CAPACITA’ DI REAZIONE: qualità percettivo-cinestetica, integrazione di fattori di velocità, capacità coordinative speciali." },
    { "id": 677, "testo": "La conoscenza del risultato consente: di verificare se la prestazione ha raggiunto l’obiettivo ricercato." },
    { "id": 678, "testo": "La conoscenza del risultato consente: alle ginnaste di effettuare le necessarie correzioni." },
    { "id": 679, "testo": "La capacità di combinazione dei movimenti è più evidente: nel terzo tempo della pallacanestro." },
    { "id": 680, "testo": "La conoscenza del risultato finale consente: attraverso questo feedback ci si rende conto degli effetti della propria azione, cioè se questa corrisponde o meno all’obbiettivo ricercato." },
    { "id": 681, "testo": "La conoscenza della prestazione è utile soprattutto: nelle abilità chiuse." },
    { "id": 682, "testo": "La coordinazione è: tutte le risposte precedenti sono corrette." },
    { "id": 683, "testo": "La coordinazione inter segmentaria è: la capacità di coordinare fra loro i movimenti di singole part i del corpo." },
    { "id": 684, "testo": "La coordinazione motoria rappresenta l’aspetto qualitativa del movimento." },
    { "id": 685, "testo": "La corsa del mezzofondista si distingue da quella del velocista: il baricentro è più basso e il tempo di contatto del piede sul terreno più lungo." },
    { "id": 686, "testo": "La durata di una partita di HANDBALL è: 60 minuti , 30 minuti a tempo." },
    { "id": 687, "testo": "La forza esterna è maggiore di quella del muscolo: NELLA CONTRAZIONE ECCENTRICA." },
    { "id": 688, "testo": "La gara di orienteering normalmente consiste nel: Raggiungere il più velocemente il traguardo transitando di una serie di punti controllo." },
    { "id": 689, "testo": "La misurazione del salto avviene: tra la linea di battuta e il segno più arretrato che l’atleta lascia sulla sabbia." },
    { "id": 690, "testo": "La National basketball association nasce nel 1946." },
    { "id": 691, "testo": "La partita di rugby si svolge: 2 tempi da 40 minuti." },
    { "id": 692, "testo": "La presa di decisione negli sport: DEVE CONSENTIRE DI EMETTERE UNA RISPOSTA POCO PREVEDIBILE DALL’AVVERSARIO." },
    { "id": 693, "testo": "La remata o sculling in ambito di acqua fitness può essere: Stazionaria, Alternata, Simultanea tipo rana, Simultanea indietro." },
    { "id": 694, "testo": "La specialità della ginnastica ritmica sono: il cerchio ,la palla, la fune, il nastro e le chiavette." },
    { "id": 695, "testo": "La velocità del nuotatore è il risultato di due forze: Resistenza e propulsione." },
    { "id": 696, "testo": "La velocità di corsa è l’espressione più conosciuta ed apprezzata; raccoglie infatti tutte le forme di velocità: velocità di reazione (necessaria per partire dopo il segnale) per effettuare una finta: tutte le risposte precedenti sono corrette." },
    { "id": 697, "testo": "La velocità di reazione elementare è caratterizzata: dal tempo di latenza." },
    { "id": 698, "testo": "La velocità di traslocamento: indica il tempo necessario per coprire una breve distanza." },
    { "id": 699, "testo": "La velocità è: il rapporto fra frequenza e ampiezza." },
    { "id": 700, "testo": "La velocità è: lo spostamento del corpo nello spazio nel minor tempo possibile." },
    { "id": 701, "testo": "La zona 1: zona battuta, zona difesa." },
    { "id": 702, "testo": "Le abilità motorie di base: LE DUE RISPOSTE PRECEDENTI SONO CORRETTE." },
    { "id": 703, "testo": "Le capacità condizionali possono definirsi come: forza elastica, mobilità, resistenza e reattività, insieme di capacità che tutti gli individui possiedono, quando il gesto è stato ben appreso, la ripetizione meccanica ha scarso effetto coordinativo." },
    { "id": 704, "testo": "Le capacità coordinative sono: un insieme di capacità che tutti gli individui possiedono." },
    { "id": 705, "testo": "Le capacità di controllo: tutte le risposte sono corrette." },
    { "id": 706, "testo": "Le curve di livello nella carta sono linee che: Collegano tutti i punti che si trovano sulla stessa altitudine." },
    { "id": 707, "testo": "Le fasi della sequenza di tiro, nel tiro con l'arco sono: Assetto, fase motoria, rilascio e recupero, composizione, schema corporeo." },
    { "id": 708, "testo": "Le gare di lunga durata nel ciclismo sono: A prevalente impegno aerobico." },
    { "id": 709, "testo": "Le parate nel futsal: mani, piede, corpo." },
    { "id": 710, "testo": "Le prestazioni motorie coinvolgono gli aspetti: le due risposte precedenti sono corrette." },
    { "id": 711, "testo": "Le zone di attacco sono: 2,3,4." },
    { "id": 712, "testo": "Lo stretching consiste: in un allungamento attivo che non supera la soglia del dolore." },
    { "id": 713, "testo": "Misura campo basket:28x15." },
    { "id": 714, "testo": "Misure porte nel calcio a 5: 2 x 3 m." },
    { "id": 715, "testo": "Nascita basket: 1891 Usa, Springfield." },
    { "id": 716, "testo": "Nascita pallavolo: Usa Morgan, 1895." },
    { "id": 717, "testo": "Nei punti di controllo l’atleta trova: una punzonatrice." },
    { "id": 718, "testo": "Nel badminton dopo aver effettuato la battuta chi risponde: il giocatore prestabilito." },
    { "id": 719, "testo": "Nel badminton dopo aver effettuato la battuta dove si posiziona il giocatore: al centro del proprio campo." },
    { "id": 720, "testo": "Nel Badminton dopo avere colpito il volano conviene recuperare la posizione: al centro del proprio campo." },
    { "id": 721, "testo": "Nel badminton il Clear è: utilizzato per effettuare tiri alti e lunghi." },
    { "id": 722, "testo": "Nel badminton il servizio si effettua colpendo il volano: sotto la cintura con il piatto della racchetta più basso della mano che la impugna." },
    { "id": 723, "testo": "Nel badminton la rete è alta: 1,55." },
    { "id": 724, "testo": "Nel badminton si ottiene un punto: SE IL SERVIZIO DELL AVVERSARIO FINISCE FUORI DAL CAMPO." },
    { "id": 725, "testo": "Nel badminton si vince uno scambio se: l’avversario colpisce il volano due volte di seguito." },
    { "id": 726, "testo": "Nel basket il tiro libero: se realizzato vale un 1 punto." },
    { "id": 727, "testo": "Nel basket, azione attacco: Dura 24 s." },
    { "id": 728, "testo": "Nel beach volley il campo è un rettangolo di: 16X8." },
    { "id": 729, "testo": "Nel calcio a 5 è tipico il controllo della palla: CON LA SUOLA." },
    { "id": 730, "testo": "Nel calcio a 5 la rimessa dal fondo deve essere eseguita dal portiere: Lanciando la palla con le mani entro un limite di tempo di 5 secondi." },
    { "id": 731, "testo": "Nel Clear: un colpo alto e lungo, diretto verso la linea di fondo." },
    { "id": 732, "testo": "Nel Decathlon non è prevista la prova: Dei 200m." },
    { "id": 733, "testo": "Nel doppio del badminton, risponde al servizio: il giocatore prestabilito." },
    { "id": 734, "testo": "Nel nuoto l’ambientamento è: La situazione in cui si trova il corpo che è costretto a cercare un nuovo equilibrio e sensibilizzarsi rispetto alla nuova posizione." },
    { "id": 735, "testo": "Nel rugby i giocatori in campo devono essere: 15." },
    { "id": 736, "testo": "Nel rugby i punti i punti vengono così assegnati: meta non trasformata 5, meta trasformata 7, calcio piazzato 3." },
    { "id": 737, "testo": "Nel rugby i punti vengono così assegnati: META 3, TRASFORMAZIONE 2, CALCIO 1." },
    { "id": 738, "testo": "Nel rugby il giocatore è in fuorigioco quando: si trova più avanti della palla." },
    { "id": 739, "testo": "Nel rugby la mischia ordinata viene eseguita da: 8 giocatori per squadra." },
    { "id": 740, "testo": "Nel rugby la palla può essere: calciata in qualsiasi direzione." },
    { "id": 741, "testo": "Nel rugby si ottengono punti per meta se: si appoggia la palla oltre la linea di meta avversaria." },
    { "id": 742, "testo": "Nel tiro con l'arco, l'ancoraggio anteriore è dato dalla materializzazione di una linea immaginaria: Occhio, mirino, bersaglio." },
    { "id": 743, "testo": "Nell’atletica leggera il “dolico” è: Una corsa di circa 2400m." },
    { "id": 744, "testo": "Nell’azione di corsa ogni passo comprende una fase di appoggio e una di volo, nella fase di appoggio la gamba di spinta compie: UNA FASE DI AMMORTIZZAZIONE E UNA FASE DI PROPULSIONE." },
    { "id": 745, "testo": "Nell’esercizio di lunga durata: l’energia è fornita dal meccanismo aerobico." },
    { "id": 746, "testo": "Nella costruzione di un movimento, la fase della presa di decisione fa parte: DEL SISTEMA ELABORATIVO." },
    { "id": 747, "testo": "Nella disciplina del beach tennis durante un game, i punti sono quasi del tutto identici a quelli del tennis, qual è l’unica variazione: 15-30-40-vittoria senza i vantaggi." },
    { "id": 748, "testo": "Nella fase della coordinazione fine: tutte le risposte precedenti sono corrette." },
    { "id": 749, "testo": "Nella fase della disponibilità variabile: IL CONTROLLO DEL MOVIMENTO È PER LO PIÙ INTERO." },
    { "id": 750, "testo": "Nella fase iniziale dell’apprendimento di un movimento: utilizzare le informazioni di ritorno." },
    { "id": 751, "testo": "Nella pallacanestro come si palleggia: proteggendo la palla con il corpo e con l’altro braccio." },
    { "id": 752, "testo": "Nella pallacanestro conviene eseguire il palleggio: proteggendo la palla con il corpo e con l’altro il braccio." },
    { "id": 753, "testo": "Nella pallacanestro cosa è il terzo tempo: tiro in corsa effettuato dopo due passi." },
    { "id": 754, "testo": "Nella pallacanestro dove avviene la difesa: La zona di difesa di una squadra è costituita dal proprio canestro, dalla parte anteriore del tabellone e dalla parte del terreno di gioco delimitata dalla linea di fondo dietro il proprio canestro, dalle linee laterali e dalla linea centrale." },
    { "id": 755, "testo": "Nella pallacanestro il concetto di cambio di guardia si verifica: nella difesa sul palleggiatore e sui tagli." },
    { "id": 756, "testo": "Nella pallacanestro il passaggio può essere effettuato: Tipo baseball per passaggi lunghi il passaggio è più efficace se: effettuato tipo baseball per passaggi lunghi." },
    { "id": 757, "testo": "Nella pallacanestro il tempo di gioco è effettivo, cioè il cronometro si ferma: ogni volta che il gioco viene interrotto." },
    { "id": 758, "testo": "Nella pallacanestro l’uso del piede perno consente di: perché il giocatore può ruotare su se stesso tenendolo fermo, e muovendo l'altro. Se muove il piede perno, “fa passi”: l'arbitro fischia l'infrazione e la palla passa agli avversari.." },
    { "id": 759, "testo": "Nella pallacanestro la linea del tiro da tre punti è formata da una semicirconferenza distante: 6,75m." },
    { "id": 760, "testo": "Nella pallavolo i fondamentali individuali di attacco sono: schiacciata, palleggio e battuta." },
    { "id": 761, "testo": "Nella pallavolo i giocatori nelle posizioni di difesa: possono schiacciare dalla zona di difesa." },
    { "id": 762, "testo": "NELLA PALLAVOLO IL CAMPO E’ SUDDIVISO IN SEI ZONE: 2, 3 E 4 SONO QUELLEDI ATTACCO." },
    { "id": 763, "testo": "Nella pallavolo il giocatore al servizio: ha 8 secondi per effettuare la battuta." },
    { "id": 764, "testo": "Nella pallavolo il giocatore nel ruolo libero: può solo difendere e alzare dalla zona difensiva." },
    { "id": 765, "testo": "Nella pallavolo la componente predominante della capacità condizionale della forza è quella: esplosiva." },
    { "id": 766, "testo": "Nella pallavolo la durata media di un set è di: 22-23 minuti." },
    { "id": 767, "testo": "Nella pallavolo quando la squadra IN RICEZIONE vince uno scambio: conquista un punto e il servizio." },
    { "id": 768, "testo": "Nella teoria della scherma: il programma generalizzato e lo schema motorio." },
    { "id": 769, "testo": "Ognuno dei due tempi di una partita di canoa polo è della durata di: 10 minuti." },
    { "id": 770, "testo": "Partenza, punti di arrivo e controllo sono riportati sulla carta con i rispettivi segni: Triangolo, cerchio, doppio cerchio concentrico." },
    { "id": 771, "testo": "Per capacità di accoppiamento dei movimenti si intende: effettuare movimenti in contemporaneità con altri." },
    { "id": 772, "testo": "Per l’allenamento della resistenza alla rapidità i contenuti riguardano/l’allenamento rapidità: ripetute, corse in salita." },
    { "id": 773, "testo": "Per migliorare la capacità di orientamento spazio-temporale: perfezionare il processo di apprendimento percettivo." },
    { "id": 774, "testo": "Per resistenza alla forza rapida si intende: l’esecuzione di movimenti rapidi e potenti delle estremità o del tronco per un lungo periodo." },
    { "id": 775, "testo": "Per ricevere o intercettare un oggetto in movimento occorre considerare: TUTTE LE RISPOSTE PRECEDENTI SONO CORRETTE." },
    { "id": 776, "testo": "Per serie di esercizi si intende: un gruppo di ripetizioni dello stesso esercizio." },
    { "id": 777, "testo": "Per sviluppare la capacità di equilibrio è utile: esercitarsi su basi d’appoggio minime o mobili." },
    { "id": 778, "testo": "Poke shot: la palla viene schiacciata in modo controllato in campo avversario colpendola alla massima altezza possibile." },
    { "id": 779, "testo": "Posizione 6: difensore." },
    { "id": 780, "testo": "Possiede destrezza chi: la capacità di coordinare fra di loro i singoli movimenti del corpo." },
    { "id": 781, "testo": "PRIME OLIMPIADI INVERNALI: 1924." },
    { "id": 782, "testo": "PRIME OLIMPIADI: 1896." },
    { "id": 783, "testo": "Principali colpi dal basso: lod e net drop." },
    { "id": 784, "testo": "Quale degli elementi indicati è variabile in un movimento: il livello di forza sviluppato dai muscoli nella fase di appoggio la gamba di spinta compie: una fase di ammortizzazione e una fase di propulsione." },
    { "id": 785, "testo": "Quale delle seguenti forme di resistenza è corretta: R DI MEDIA DURATA: IMPEGNO TRA 2 E 10 MINUTI , SONO UTILIZZATI I MECCANISMI AEROBICO E ANAEROBICO." },
    { "id": 786, "testo": "Quale di questi non viene effettuato dall’alto: net drop." },
    { "id": 787, "testo": "Quale tipo di anticipazione non è corretta: anticipazione sensoriale." },
    { "id": 788, "testo": "Quali componenti influiscono nel miglioramento della forza massimale: COORDINAZIONE INTERMUSCOLARE, COORDINAZIONE INTRAMUSCOLARE, SEZIONE TRASVERSALE." },
    { "id": 789, "testo": "Quali delle seguenti afferenze sensoriali non sono strettamente legate all’equilibrio?: CONNETTIVALI." },
    { "id": 790, "testo": "Quali strumenti si utilizzano in una gara di ORIENTEERING? CARTA TOPOGRAFICA E BUSSOLA." },
    { "id": 791, "testo": "Quando non è fallo di gioco: prendere il volano di rovescio." },
    { "id": 792, "testo": "Quando si palleggia il pallone viene spinto: Polpastrelli." },
    { "id": 793, "testo": "Quando si serve dal proprio lato destro: quando il punteggio di chi batte è pari." },
    { "id": 794, "testo": "Quando si svolge in un ambiente mutevole e imprevedibile si dice che: l’abilità e di tipo aperto." },
    { "id": 795, "testo": "QUANTO MISURA IL CAMPO DI GIOCO NEL BEACH TENNIS: Il campo e un rettangolo lungo m 16 e largo m8, per le gare di doppio, e m 4,5 per le gare di singolare.." },
    { "id": 796, "testo": "REGOLE PARTENZA: ai vostri posti, pronti, sparo." },
    { "id": 797, "testo": "Ruoli nella pallavolo: libero, centrale, palleggiatore, opposto, schiacciatore." },
    { "id": 798, "testo": "Schiacciata di primo tempo: rincorsa mentre la palla si avvicina all’alzatore e staccare prima del tocco dell’alzatore." },
    { "id": 799, "testo": "Se pesti la linea dei 3 punti il tiro vale? 2 punti." },
    { "id": 800, "testo": "Secondo il principio di Bernoulli: la pressione di un liquido diminuisce dove aumenti la velocità del flusso." },
    { "id": 801, "testo": "Si perde l’equilibrio quando: La proiezione del baricentro cade fuori dall’area della base d’appoggio." },
    { "id": 802, "testo": "SOFTBALL: é uguale al baseball ma viene praticato a livello femminile." },
    { "id": 803, "testo": "Tiro a canestro: 1 mano per spinta 1 per sostegno." },
    { "id": 804, "testo": "Tiro in azione: Vale 3 punti se realizzato dall’esterno della linea dei 6.75 (basket)." },
    { "id": 805, "testo": "Tiro libero: Tiro a canestro fischiato da arbitro in seguito al fallo effettuato in una determinata zona." },
    { "id": 806, "testo": "Tra i fondamentali individuali con la palla nel basket ci sono: PALLEGGIO, TIRO E PASSAGGIO." },
    { "id": 807, "testo": "Un atto motorio può essere riprodotto senza realizzazione attraverso: le prime due risposte sono corrette." },
    { "id": 808, "testo": "Un programma motorio generalizzato: è UNA STRUTTURA CON CARATTERISTICHE COMUNI AD ALTRI MOVIMENTI." },
    { "id": 809, "testo": "Un ritmo estedio/esterno: È un ritmo imposto da un avversario." },
    { "id": 810, "testo": "Un velocista reagisce allo sparo dello starter con una capacità di reazione: semplice." },
    { "id": 811, "testo": "Un’abilità motoria è: un abilità appresa." },
    { "id": 812, "testo": "Un’azione che presenta un inizio e una fine ben definita viene detta: abilità discreta." },
    { "id": 813, "testo": "Una corsa di 2400m: si chiama dolico." },
    { "id": 814, "testo": "Una partita di badminton si gioca al meglio di: 3 set a 15 punti." },
    { "id": 815, "testo": "Una partita di pallacanestro dura: 2 TEMPI DI 20 MINUTI o 4 TEMPI DA 10 MIN." },
    { "id": 816, "testo": "A quanto equivale 1 cm sulla carta? 100 m o 10000 centimetri." },
    { "id": 817, "testo": "Cosa serve? Carta topografica e bussola." },
    { "id": 818, "testo": "I punti di controllo sono visibili per la presenza di …: UNA LANTERNA." },
    { "id": 819, "testo": "In che cosa consiste effettivamente l’orienteering? Esplorazione." },
    { "id": 820, "testo": "L’orienteering è inattivo che permette: LA COMPETIZIONE NATURALE CON COLORO CHE SI INCONTRANO LUNGO IL PERCORSO." },
    { "id": 821, "testo": "L’Orienteering è un’attività che permette: L’esplorazione consapevole di un territorio sconosciuto." },
    { "id": 822, "testo": "L’Orienteering è una valida proposta educativa perché: SVILUPPA LO SPIRITO DI INDIPENDENZA E DIINTRAPRENDENZA." },
    { "id": 823, "testo": "La gara di Orienteering normalmente consiste: nel raggiungere nel minor tempo possibile il traguardo passando attraverso una serie di punti di controllo." },
    { "id": 824, "testo": "Nei punti di controllo l’atleta: trova una punzonatrice." },
    { "id": 825, "testo": "Sulla carta d’orientamento: il colore bianco rappresenta il bosco." },
    { "id": 826, "testo": "IL MARRONE: la morfologia del terreno con le curve di livello, come creste, valli, cime, colline,fossati, terrazzi, avvallamenti, depressioni ecc.." },
    { "id": 827, "testo": "IL BIANCO: rappresenta il bosco, il cui sotto bosco e perfettamente percorribile in ogni direzione." },
    { "id": 828, "testo": "IL VERDE CHIARO: rappresenta il bosco la cui vegetazione rallenta la corsa.." },
    { "id": 829, "testo": "IL VERDE: rappresenta il bosco il cui sottobosco ostacola la corsa." },
    { "id": 830, "testo": "ILVERDE SCURO: rappresenta il bosco la cui vegetazione rende impossibile la corsa.." },
    { "id": 831, "testo": "IL GIALLO: il terreno aperto." },
    { "id": 832, "testo": "IL NERO: descrive le opere dell’uomo, come edifici, recinzioni, strade non asfaltate, sentieri, oggetti particolari." },
    { "id": 833, "testo": "IL BLU: le acque: fiumi, sorgenti, paludi, fontane ecc." },
    { "id": 834, "testo": "Simboli Sentiero = Linea tratteggiata Strada asfaltata = Linea rosa." },
    { "id": 835, "testo": "Manufatti dell'uomo, case=Quadrati neri Sasso (rilevante) = Punto nero." },
    { "id": 836, "testo": "Oggetto particolare (monumenti, ecc.) = X nera (per opere dell'uomo), blu (per sorgenti...), marrone (per forme del terreno) o verde (per radici, alberi...)." },
    { "id": 837, "testo": "Mucchio di Sassi = Triangolo nero Albero isolato = Cerchio cavo verde Fiumi = Linea blu/azzurra." },
    { "id": 838, "testo": "Ruscelli = Linea tratteggiata blu/azzurra Curve di livello = Linee marroni." },
    { "id": 839, "testo": "Percorso di gara e punti di controllo Partenza = Triangolo rosso/viola Lanterna (punto di controllo) = Cerchio rosso/viola." },
    { "id": 840, "testo": "Arrivo= Doppio cerchio rosso/viola." },
    { "id": 841, "testo": "I calci piazzati nel Futsal: con i piedi e non si può segnare una rete direttamente." },
    { "id": 842, "testo": "I calci piazzati nel Futsal: le punizioni e i calci d’angolo." },
    { "id": 843, "testo": "Nel Futsal per eludere il pressing avversario: si ricorre a movimenti senza palla e passaggi." },
    { "id": 844, "testo": "Nel Futsal: Non esiste la posizione di fuori gioco." },
    { "id": 845, "testo": "Prevede l’alternarsi di attività di: media-alta intensità, ad altre di media-bassa intensità." },
    { "id": 846, "testo": "Quando avvengo le sostituzioni nel Futsal: Le sostituzioni possono avvenire anche a gioco in svolgimento(volanti), tranne quella del portiere che deve essere effettuata a gioco fermo, previo assenso dell’arbitro. Un calciatore sostituito può partecipare nuovamente al gioco, sostituendo a sua volta un altro calciatore. La sostituzione si concretizza quando il sostituto entra nel terreno di gioco.." },
    { "id": 847, "testo": "Come viene chiamato lo stile libero: Crawl." },
    { "id": 848, "testo": "Dove ha origine il nuoto agonistico? :In Inghilterra 1837." },
    { "id": 849, "testo": "La respirazione nel crawl: laterale." },
    { "id": 850, "testo": "La virata con le mani nel nuoto in quali stili si effettua: Stile libero e rana." },
    { "id": 851, "testo": "Nel nuoto l’ambientamento è: LA SITUAZIONE IN CUI SI TROVA IL CORPO CHE È COSTRETTO A CERCARE UN …." },
    { "id": 852, "testo": "Nella fase di recupero della bracciata a stile libero qual è la prima parte del braccio che esce dall’acqua: Il gomito." },
    { "id": 853, "testo": "Nella rana da cosa è composta l’azione propulsiva delle braccia: Solo trazione." },
    { "id": 854, "testo": "Nello stile rana, mani e gambe come si comportano: Il movimento delle braccia e delle gambe avviene sott’acqua." },
    { "id": 855, "testo": "Qual è lo stile più veloce dopo lo stile libero: Delfino o farfalla." },
    { "id": 856, "testo": "Qual è normalmente il ritmo delle gambate per ogni bracciata: 6 gambate per ogni bracciata." },
    { "id": 857, "testo": "Qual’ è lo stile principale del nuoto per salvamento: Rana." },
    { "id": 858, "testo": "Quali sono le 4 specialità del nuoto: Stile libero(crawl), dorso, rana, delfino." },
    { "id": 859, "testo": "Quanto è lunga una piscina olimpionica:50 m, larga 25m divisa in 10 corsie." },
    { "id": 860, "testo": "Respirazione nel dorso: testa fuori dall’acqua, respirazione coordinata con la bracciata." },
    { "id": 861, "testo": "Secondo il principio di Bernoulli: la pressione di un liquido diminuisce ove aumenti la velocità del flusso." },
    { "id": 862, "testo": "Velocità del nuotatore risultato di due forze: resistenza e propulsione (diminuire la resistenza e aumentare la propulsione)." },
    { "id": 863, "testo": "Nella pallamano il palleggio basso, medio e alto viene eseguito viene eseguito: ad una mano." },
    { "id": 864, "testo": "Nella pallamano un giocatore viene espulso quando: Dopo aver accumulato tre sospensioni temporanee." },
    { "id": 865, "testo": "Nella pallanuoto con il possesso del pallone una squadra mette in atto una serie di azioni di attacco che devono essere finalizzate entro: 30 Secondi." },
    { "id": 866, "testo": "Cosa si intende per mito: il mito è la narrazione trasmessa dalla tradizione orale di gesta compiute da antenati o da figure divine- semi divine." },
    { "id": 867, "testo": "Nel calcio a 5 Durata DI UNA PARTITA:2 tempi da 20 minuti effettivi ciascuno." },
    { "id": 868, "testo": "Nel calcio a 5 La rimessa laterale deve essere effettuata: Con i piedi e non si può segnare una rete direttamente." },
    { "id": 869, "testo": "Nel calcio a 5 Lunghezza campo deve essere compresa: tra 25 e 42 m." },
    { "id": 870, "testo": "Nel calcio a 5 il contrasto scivolata è vietato: Da dietro rispetto al possessore della palla." },
    { "id": 871, "testo": "Nel calcio a 5 la regola dei falli cumulativi prevede che al sesto fallo di squadra: Venga concesso un calcio di punizione diretto senza barriera." },
    { "id": 872, "testo": "Nel calcio a 5 la regola dei falli cumulativi prevede che al sesto fallo di squadra: VENGA CONCESSO UN CALCIO DI PUNIZIONE DIRETTO DALLA DISTANZA DI 9." },
    { "id": 873, "testo": "Nel calcio a 5 le porte misurano: dimensioni porta Altezza 2 m/larghezza 3 m." },
    { "id": 874, "testo": "Nel calcio a 5 le sostituzioni: Sono illimitate e posso avvenire anche con la palla in gioco." },
    { "id": 875, "testo": "Nel calcio a 5:Non esiste la posizione del fuorigioco." },
    { "id": 876, "testo": "Nel tiro di collo il piede che calcia colpisce la palla: con la punta rivolta verso il basso." },
    { "id": 877, "testo": "Nel tiro in porta la gamba di appoggio si posiziona: Lateralmente rispetto alla palla." },
    { "id": 878, "testo": "Quando un giocatore viene espulso: Il giocatore viene sostituito dopo 2 minuti." },
    { "id": 879, "testo": "Si realizza in tre livelli evolutivi: il coordinamento, il processo di inibizione alla diffusione dello stimolo e l’integrazione somatica." },
    { "id": 880, "testo": "Simboli: triangolo (partenza) cerchio, doppio cerchio concentrico." }
]