[
    { "id": 1, "testo": "A quando risale il primo cenno storico riguardante gli sport da combattimento: 648 a.C." },
    { "id": 2, "testo": "Al compimento del sesto fallo disquadra si procede con: L'assegnazione del tiro libero dai nove metri." },
    { "id": 3, "testo": "Alla base dei problemi di over training, ci sono: L’eccessivo carico di lavoro o la sua cattiva distribuzione." },
    { "id": 4, "testo": "Analizzatori utilizzati durante il pattinaggio: Cinestetico, statico-dinamico." },
    { "id": 5, "testo": "Appartengono ai presupposti costituzionali: I processi di trasmissione ed erogazione di energia." },
    { "id": 6, "testo": "Attraverso il gioco il bambino: Fa esperienza del proprio corpo e delle sue possibilità di entrare in rapporto con l'ambiente." },
    { "id": 7, "testo": "Attraverso il movimento, gli apparati dell'organismo umano: Si migliorano,si mantengono e si conservano." },
    { "id": 8, "testo": "Attualmente quante e quali specialità ci sono nel sollevamento pesi: E strappo, slancio." },
    { "id": 9, "testo": "Aumentando progressivamente la velocità si ottiene un incremento di resistenza e impegno muscolare che è pari al quadrato della velocità secondo la legge: Quadratica." },
    { "id": 10, "testo": "Che cosa è un inning: Una frazione di gioco a sua volta divisa in due fasi." },
    { "id": 11, "testo": "Che cosa si deve fare a ogni lanterna: Timbrare il cartellino con la punzonatrice apposta sopra la lanterna." },
    { "id": 12, "testo": "Che cos'è l'Ironman: Una variante del Triathlon con distanze più lunghe." },
    { "id": 13, "testo": "Che dimensioni ha la rete elastica: 2,20x4,20 m." },
    { "id": 14, "testo": "Chi è in grado di compiere un movimento specifico nella maniera più precisa e funzionale allo scopo in tempi piuttosto rapidi possiede: Destrezza." },
    { "id": 15, "testo": "Chi e quando fondò la prima scuola disollevamento pesi: W.A. Pullum 1906." },
    { "id": 16, "testo": "Classificazione dei giochi sportivi secondo Margaret Lee: Giochi di bersaglio, Giochi di territorio, Giochi disuperficie, Giochi di campo." },
    { "id": 17, "testo": "Classificazione dei giochi sportivi secondo Teodorescu: In base al numero dei contendenti (individuali, di squadra); in base agli strumenti utilizzati (con le mani con i piedi, misti); con spostamento (;normale per mezzo di attrezzi e veicoli) con lotta per la palla (diretta e indiretta).." },
    { "id": 18, "testo": "Come era chiamata in origine la specialità dello skeet: Shooting a round the clock." },
    { "id": 19, "testo": "Come si strutturano le competizioni di trampolino elastico: 3 esercizi da 10 elementi ciascuno." },
    { "id": 20, "testo": "Come sono denominate le torri lanciapiattelli nello Skeet: Mark e Pull." },
    { "id": 21, "testo": "Con il possesso del pallone una squadra mette in atto una serie di azioni di attacco che devono essere finalizzate entro: 30 Secondi." },
    { "id": 22, "testo": "Con quale nome era conosciuto il badminton tra il 1856 e il 1859: Battledore and Shuttlecock." },
    { "id": 23, "testo": "Con quale tipologia di tecnica si può incrementare una adeguata preparazione psicologica: Training autogeno." },
    { "id": 24, "testo": "Con un angolo di circa 135°, si ottiene un'andatura di: Lasco." },
    { "id": 25, "testo": "Cosa rappresenta il VO2Max: Massima quantità di ossigeno che può essere utilizzata a livello muscolare durante un'attività fisica massimale." },
    { "id": 26, "testo": "Cosa si intende per attività fisica: Qualsiasi movimento del corpo prodotto dalla contrazione muscolare scheletrica che determina un aumento del dispendio energetico superiore alla condizione di riposo." },
    { "id": 27, "testo": "Cosa si intende per Forza muscolare: Capacità di un muscolo di generare forza espressa come MVC o 1RM." },
    { "id": 28, "testo": "Cosa si intende per gioco veloce nella canoa polo: Azioni di gioco caratterizzate da repentini cambi di ritmo, direzione e possesso." },
    { "id": 29, "testo": "Cosa si intende per Wellness: Benessere totale." },
    { "id": 30, "testo": "Cosa si utilizza per misurare in maniera diretta il R.O.M.: Goniometro." },
    { "id": 31, "testo": "Cosa si verifica neisoggetti Paraplegici: Paralisi parziale o completa di entrambi gli art i inferiori e una paralisi parziale o completa del tronco." },
    { "id": 32, "testo": "Cosa significa Ippon: Punto." },
    { "id": 34, "testo": "Da che anno il ciclismo è sport olimpico: 1896." },
    { "id": 35, "testo": "Da chi furono ideate le Bulagarian bags: Ivan Ivanov atleta olimpionico di lotta greco-romana." },
    { "id": 36, "testo": "Da quanti componenti può essere formata una squadra di trampolino elastico: Minimo 3 massimo 4 atleti per gara." },
    { "id": 37, "testo": "Da quanti set si compone una partita: Al meglio dei 3 set." },
    { "id": 38, "testo": "Da un punto di vista atletico, il badminton viene inserito nel gruppo di discipline: Impegno aerobico – anaerobico alternato." },
    { "id": 39, "testo": "Da un punto di vista atletico, il Beach Volley è inserito nel gruppo di discipline: Impegno aerobico – anaerobico alternato." },
    { "id": 40, "testo": "Dal punto di vista della percentuale di muscolatura impegnata, la resistenza si classifica in: Generale e locale." },
    { "id": 41, "testo": "Dal punto di vista della trasformazione di energia muscolare, la resistenza si classifica in: Aerobica ed anaerobica." },
    { "id": 42, "testo": "Dal punto di vista fisico la forza F è determinata dal prodotto di: Massa e accelerazione." },
    { "id": 43, "testo": "Dal punto di vista fisiologico, i principali compiti delsistema motorio sono: Coordinare la contrazione di diversi gruppi muscolari ed articolari." },
    { "id": 44, "testo": "Dal punto di vista metabolico, la pallacanestro è considerata un'attività: Aerobico-anaerobico alternato." },
    { "id": 45, "testo": "Definizione di schemi motori di base: Azioni motorie con una struttura semplice derivano dalla motricità che l’uomo ha utilizzato nel corso della sua evoluzione per garantirsi la sopravvivenza." },
    { "id": 46, "testo": "Dopo quanto tempo dalla seduta di forza si effettua l'allenamento in canoa secondo l'esperienza di Sorin: Subito dopo la seduta, per ridurre al minimo la perdita di trasferimento della forza nello specifico." },
    { "id": 47, "testo": "Dove si è svolta la prima competizione di Triathlon: California." },
    { "id": 48, "testo": "Dove si è svolto il 1° campionato ditrampolino elastico: Stati Uniti." },
    { "id": 49, "testo": "Dove si tenne la Prima Paralimpiade estiva: Roma, 1960." },
    { "id": 50, "testo": "Durante l'apprendimento motorio il cervello: Impara a fare una stima anticipata del grado di correzione richiesto per l'esecuzione ottimale." },
    { "id": 51, "testo": "Durante le fasi di qualificazione quanti esercizisi eseguono: 2." },
    { "id": 52, "testo": "Durante un game, i puntisono quasi del tutto identici a quelli del tennis, qual è l'unica variazione: 15-30-40- vittoria senza i vantaggi." },
    { "id": 53, "testo": "Durante una partita di Hockey quanti giocatori possono essere in campo contemporaneamente: 6." },
    { "id": 54, "testo": "Durante una partita di Pallanuoto i giocatori in campo per ogni squadra sono in: Sette." },
    { "id": 55, "testo": "Durante una partita di canoa i giocatori in campo per ognisquadra sono: Cinque." },
    { "id": 56, "testo": "Durante una partita di calcio ogni squadra quanti giocatori deve schierare in campo: 11." },
    { "id": 57, "testo": "È fondamentale perlo sviluppo della capacità di fantasia motoria: Accumulare un grande bagaglio di esperienze di movimento." },
    { "id": 58, "testo": "E’ un esempio disport ad abilità closed skill: La ginnastica artistica." },
    { "id": 59, "testo": "E’ uno schema posturale: Il flettere." },
    { "id": 60, "testo": "Esiste una forte correlazione tra velocità è: Forza muscolare." },
    { "id": 61, "testo": "Esistono quattro modalità di base per impattare il volano: Underhand stroke, overhead stroke, sidearm stroke, net play." },
    { "id": 62, "testo": "Fa parte delle forme complesse: Rapidità di forza." },
    { "id": 63, "testo": "Fino a che velocità può arrivare il volano: Oltre 300 km/h." },
    { "id": 64, "testo": "Gli analizzatorisensoriali comprendono: Vie esterocettive, vie propriocettive e vie enterocettive." },
    { "id": 65, "testo": "Gli effetti del movimento umano portano ad: Un abbassamento della Frequenza Cardiaca a riposo e sotto sforzo." },
    { "id": 66, "testo": "Gli effetti del movimento umano portano ad: Una migliore funzionamento dei recettori." },
    { "id": 67, "testo": "Gli effetti del movimento umano portano: Ad un miglioramento e mantenimento della mobilità articolare (in età scolare ed in fase adolescenziale)." },
    { "id": 68, "testo": "Gli effetti del movimento umano provocano: Riduzione della pressione sanguigna." },
    { "id": 69, "testo": "Gli effetti del movimento umano: Portano ad una stimolazione e produzione ormonale (gh, paratormone, calcitonina)." },
    { "id": 70, "testo": "Gli effetti del movimento umano: Provocano Incremento della forza e potenza." },
    { "id": 71, "testo": "Gli esercizi di defaticamento: Sono parte integrante del programma di allenamento." },
    { "id": 72, "testo": "Gli esercizi di stretching determinano nei muscoli coinvolti: Un allungamento." },
    { "id": 73, "testo": "Gli esercizisvolti in acqua su quale piano di movimento si effettuano: Su tutti i piani di movimento." },
    { "id": 74, "testo": "Gli obiettivi dell’allenamento sono: Apprendimento psicomotorio, cognitivo e affettivo." },
    { "id": 75, "testo": "Gli obiettivi dell'apprendimento motorio mirano a: Sviluppare le capacità relative alle funzionisenso-percettive, consolidare ed affinare gli schemi motori di base, sostenere lo sviluppo di corretti comportamenti relazionali e collegare la motricità acquisita." },
    { "id": 76, "testo": "Gli organi meccanocettori della fascia comprendono: I corpuscoli di Pacini, gli organi di Ruffini e i recettori interstiziali del tessuto mio fasciale." },
    { "id": 77, "testo": "Gli obiettivi dell’allenamento sono: Apprendimento psicomotorio, cognitivo e affettivo." },
    { "id": 78, "testo": "Gli schemi motori acquatici sono: Affini agli schemi terrestri, ma sono caratterizzati da profonde differenze, in quanto l’approccio con l’acqua pretende una riorganizzazione del sistema senso percettivo terrestre." },
    { "id": 79, "testo": "Glischemi motori dinamici locomotorisono: Camminare, Correre, Saltare, Strisciare, Rotolare, Arrampicarsi." },
    { "id": 80, "testo": "Gli schemi motori dinamici NON locomotori sono: Lanciare, Afferrare, Calciare." },
    { "id": 81, "testo": "Glischemi motori dinamicisono: Quadrimensionali." },
    { "id": 82, "testo": "Glischemi motori elementarisono detti anche: Movimenti fondamentali." },
    { "id": 83, "testo": "Gli schemi motori posturali sono: 9." },
    { "id": 84, "testo": "Glischemi motori posturalisono: Tridimensionali." },
    { "id": 85, "testo": "Gli schemi posturali: Avvengono senza cambiare sostanzialmente la posizione del corpo." },
    { "id": 86, "testo": "Gli scivolamenti sono: Spostamenti laterali che permettono di mantenere costante la posizione del corpo rispetto all'attaccante." },
    { "id": 87, "testo": "Gli sport con struttura aciclica del movimento: Sono caratterizzate da repentini cambiamenti del carattere dell'attività motoria." },
    { "id": 88, "testo": "Gli sport con struttura ciclica del movimento : Sono caratterizzati dalla ripetizione di cicli stereotipati di movimento." },
    { "id": 89, "testo": "Gli sport con struttura combinata del movimento : Si distinguono per la combinazione di lavoro dal carattere ciclico e lavoro dal carattere aciclico." },
    { "id": 90, "testo": "Glistili del nuoto sono: Dorso, Crawl, Delfino e Rana." },
    { "id": 91, "testo": "Glistrumenti perl’apprendimento tecnico sono: Analitico e sintetico o globale." },
    { "id": 92, "testo": "Guts Muths è: Considerato il padre della ginnastica." },
    { "id": 93, "testo": "I bambini in età prescolare giocano da soli. Il vero gioco collaborativo si sviluppa solo dopo i sette o gli otto anni” è un’affermazione di: Piaget." },
    { "id": 94, "testo": "I blocchi di partenza si utilizzano nelle gare di velocità: Fino ai 400m." },
    { "id": 95, "testo": "I concorsi prevedono come gare: Salti e lanci." },
    { "id": 96, "testo": "I contenuti di allenamento riguardano: L’insieme degli esercizi fisici di allenamento." },
    { "id": 97, "testo": "I falli che non comportano sanzioni disciplinari, sono detti: Semplici." },
    { "id": 98, "testo": "I fondamentali del Beach Volley sono molto simili a quelli della pallavolo. Nello specifico, cosa si intende per “Cut Shot”: Pallone corto giocato in diagonale." },
    { "id": 99, "testo": "I fondamentali individuali con la palla nel gioco del calcio sono: Stop della palla, Passaggio, Cross, Colpo di testa, Dribbling, Tackle, Tiro." },
    { "id": 100, "testo": "I fondamentali individuali senza palla riguardano: La posizione del corpo, muoversi per lo smarcamento e la posizione da assumere in campo." },
    { "id": 101, "testo": "I fondamentali tecnici del pugilato sono riassumibili in tre grandi categorie: Diretto, gancio e montante." },
    { "id": 102, "testo": "I giocatori per ogni squadra sono: 6 (pallavolo)." },
    { "id": 103, "testo": "I giochi sportivi caratterizzazioni: Attività di collaborazione e contrapposizione." },
    { "id": 104, "testo": "I giochi sportivi hanno due valenze fondamentali: Una formativa (nell'educazione motoria), l'altra agonistica." },
    { "id": 105, "testo": "I metodi allenanti della capacità di accelerazione di partenza sisuddividono in: Generali,speciali e multilaterali." },
    { "id": 106, "testo": "I metodi della preparazione fisica rappresentano: Forme organizzate di effetti allenanti specifici analizzati nei parametri biomeccanici, fisiologici e bioenergetici, che interagiscono nell'ambito del processo di formazione ed apprendimento di un atleta , della programmazione e dello sviluppo delle sue abilità tecniche." },
    { "id": 107, "testo": "I metodi di allenamento rappresentano: Procedure pianificate sviluppate allo scopo di realizzare gli obiettivi dell’allenamento." },
    { "id": 108, "testo": "I metodi di insegnamento si dividono in: Deduttivi ed induttivi." },
    { "id": 109, "testo": "I metodi di tipo deduttivo i classificano in: Prescrittivo deduttivo, misto ed assegnazione dei compiti." },
    { "id": 110, "testo": "I mezzi di allenamento comprendono: Tutti quei mezzi che sostengono lo svolgimento del processo di allenamento e ne rendono possibile la realizzazione." },
    { "id": 111, "testo": "I mezzi di allenamento della preparazione fisica sisuddividono in: Esercizi di carattere generale, esercizi di carattere speciale e esercizi di gara specifici." },
    { "id": 112, "testo": "I mezzi di allenamento della preparazione fisica sono: L'insieme degli esercizi fisici omogenei tra loro." },
    { "id": 113, "testo": "I modelli principali di multilateralità sono: Estensiva, mirata, orientata." },
    { "id": 114, "testo": "I muscoli retropositori delle spalle e gli estensori del busto che tipo di lavoro svolgono: Lavoro istatico/isomentrico (azione fissatrice)." },
    { "id": 115, "testo": "I principali esercizi con la kettlebellsono: Swing,snatch e clean." },
    { "id": 116, "testo": "I principali strumenti per regolare al meglio le vele in funzione di vento sono: Le drizze, le scotte, il cervello della randa e il vang." },
    { "id": 117, "testo": "I principi fondamentali del gioco che regolano l'efficacia dei comportamenti dei giocatori in campo sono: Avanzare, pressare, sostenere, continuare." },
    { "id": 118, "testo": "I test di valutazione funzionale si eseguono: Sia sul campo che in laboratorio." },
    { "id": 119, "testo": "I tiri ed i passaggi nella pallanuoto avvengono in posizione: Verticale." },
    { "id": 120, "testo": "I tre macro-ambiti in cui vengono classificate le disabilità si dividono in: Fisiche, Cognitive e Sensoriali." },
    { "id": 121, "testo": "IL." },
    { "id": 122, "testo": "." },
    { "id": 123, "testo": "." },
    { "id": 124, "testo": "." },
    { "id": 125, "testo": "." },
    { "id": 126, "testo": "." },
    { "id": 127, "testo": "." },
    { "id": 128, "testo": "." },
    { "id": 129, "testo": "." },
    { "id": 130, "testo": "." },
    { "id": 131, "testo": "." },
    { "id": 132, "testo": "." },
    { "id": 133, "testo": "." },
    { "id": 134, "testo": "." },
    { "id": 135, "testo": "." },
    { "id": 136, "testo": "." },
    { "id": 137, "testo": "." },
    { "id": 138, "testo": "." },
    { "id": 300, "testo": "Il sole è la principale fonte di energia per la Terra." }
]
